"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 20000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 15000, \"word_counts\": \"{\\\"house\\\": 231, \\\"dem\\\": 37, \\\"aide\\\": 25, \\\"we\\\": 187, \\\"didn\\\\u2019t\\\": 35, \\\"even\\\": 63, \\\"see\\\": 80, \\\"comey\\\\u2019s\\\": 21, \\\"letter\\\": 41, \\\"until\\\": 20, \\\"jason\\\": 11, \\\"chaffetz\\\": 6, \\\"tweeted\\\": 2, \\\"it\\\": 384, \\\"flynn\\\": 26, \\\"hillary\\\": 812, \\\"clinton\\\": 783, \\\"big\\\": 111, \\\"woman\\\": 90, \\\"on\\\": 1779, \\\"campus\\\": 21, \\\"breitbart\\\": 1989, \\\"why\\\": 253, \\\"the\\\": 9045, \\\"truth\\\": 48, \\\"might\\\": 29, \\\"get\\\": 140, \\\"you\\\": 345, \\\"fired\\\": 32, \\\"15\\\": 41, \\\"civilians\\\": 40, \\\"killed\\\": 95, \\\"in\\\": 2901, \\\"single\\\": 19, \\\"us\\\": 293, \\\"airstrike\\\": 12, \\\"have\\\": 256, \\\"been\\\": 65, \\\"identified\\\": 5, \\\"iranian\\\": 14, \\\"jailed\\\": 6, \\\"for\\\": 1826, \\\"fictional\\\": 3, \\\"unpublished\\\": 1, \\\"story\\\": 40, \\\"about\\\": 338, \\\"stoned\\\": 2, \\\"to\\\": 4089, \\\"death\\\": 83, \\\"adultery\\\": 1, \\\"jackie\\\": 5, \\\"mason\\\": 5, \\\"hollywood\\\": 50, \\\"would\\\": 98, \\\"love\\\": 49, \\\"trump\\\": 2359, \\\"if\\\": 202, \\\"he\\\": 189, \\\"bombed\\\": 5, \\\"north\\\": 110, \\\"korea\\\": 60, \\\"over\\\": 403, \\\"lack\\\": 12, \\\"of\\\": 2829, \\\"trans\\\": 7, \\\"bathrooms\\\": 3, \\\"exclusive\\\": 74, \\\"video\\\": 316, \\\"beno\\\\u00eet\\\": 2, \\\"hamon\\\": 2, \\\"wins\\\": 61, \\\"french\\\": 60, \\\"socialist\\\": 6, \\\"party\\\\u2019s\\\": 5, \\\"presidential\\\": 99, \\\"nomination\\\": 14, \\\"new\\\": 5786, \\\"york\\\": 5226, \\\"times\\\": 5190, \\\"a\\\": 2350, \\\"back\\\": 141, \\\"channel\\\": 11, \\\"plan\\\": 111, \\\"ukraine\\\": 19, \\\"and\\\": 1817, \\\"russia\\\": 283, \\\"courtesy\\\": 1, \\\"associates\\\": 2, \\\"obama\\\\u2019s\\\": 82, \\\"organizing\\\": 2, \\\"action\\\": 28, \\\"partners\\\": 6, \\\"with\\\": 923, \\\"soros\\\": 69, \\\"linked\\\": 24, \\\"\\\\u2018indivisible\\\\u2019\\\": 1, \\\"disrupt\\\": 6, \\\"trump\\\\u2019s\\\": 421, \\\"agenda\\\": 22, \\\"bbc\\\": 19, \\\"comedy\\\": 13, \\\"sketch\\\": 1, \\\"real\\\": 88, \\\"housewives\\\": 1, \\\"isis\\\": 128, \\\"causes\\\": 11, \\\"outrage\\\": 16, \\\"russian\\\": 151, \\\"researchers\\\": 8, \\\"discover\\\": 9, \\\"secret\\\": 61, \\\"nazi\\\": 17, \\\"military\\\": 63, \\\"base\\\": 19, \\\"\\\\u2018treasure\\\": 1, \\\"hunter\\\\u2019\\\": 1, \\\"arctic\\\": 6, \\\"photos\\\": 26, \\\"officials\\\": 71, \\\"no\\\": 257, \\\"link\\\": 18, \\\"between\\\": 59, \\\"re\\\": 120, \\\"yes\\\": 10, \\\"there\\\": 45, \\\"are\\\": 506, \\\"paid\\\": 27, \\\"government\\\": 109, \\\"trolls\\\": 5, \\\"social\\\": 39, \\\"media\\\": 221, \\\"blogs\\\": 1, \\\"forums\\\": 1, \\\"websites\\\": 7, \\\"major\\\": 36, \\\"league\\\": 12, \\\"soccer\\\": 14, \\\"argentines\\\": 2, \\\"find\\\": 56, \\\"home\\\": 88, \\\"success\\\": 15, \\\"wells\\\": 17, \\\"fargo\\\": 13, \\\"chief\\\": 82, \\\"abruptly\\\": 3, \\\"steps\\\": 19, \\\"down\\\": 160, \\\"anonymous\\\": 27, \\\"donor\\\": 11, \\\"pays\\\": 9, \\\"2\\\": 158, \\\"5\\\": 111, \\\"million\\\": 107, \\\"release\\\": 22, \\\"everyone\\\": 19, \\\"arrested\\\": 65, \\\"at\\\": 817, \\\"dakota\\\": 49, \\\"access\\\": 42, \\\"pipeline\\\": 55, \\\"fbi\\\": 251, \\\"closes\\\": 12, \\\"chuck\\\": 14, \\\"todd\\\": 11, \\\"\\\\u2019buzzfeed\\\": 1, \\\"did\\\": 85, \\\"donald\\\": 678, \\\"political\\\": 85, \\\"favor\\\\u2019\\\": 1, \\\"monica\\\": 3, \\\"lewinsky\\\": 1, \\\"sex\\\": 69, \\\"scandal\\\": 53, \\\"set\\\": 49, \\\"\\\\u2019american\\\": 2, \\\"crime\\\": 41, \\\"story\\\\u2019\\\": 8, \\\"rob\\\": 2, \\\"reiner\\\": 1, \\\"is\\\": 1395, \\\"\\\\u2019mentally\\\": 2, \\\"unstable\\\\u2019\\\": 1, \\\"abortion\\\": 34, \\\"pill\\\": 8, \\\"orders\\\": 33, \\\"rise\\\": 40, \\\"7\\\": 97, \\\"latin\\\": 9, \\\"american\\\": 164, \\\"nations\\\": 14, \\\"zika\\\": 46, \\\"alert\\\": 28, \\\"nukes\\\": 3, \\\"un\\\": 78, \\\"historic\\\": 15, \\\"treaty\\\": 10, \\\"ban\\\": 87, \\\"nuclear\\\": 79, \\\"weapons\\\": 35, \\\"islamic\\\": 75, \\\"state\\\": 258, \\\"supporters\\\": 69, \\\"vow\\\": 12, \\\"\\\\u2018shake\\\\u2019\\\": 1, \\\"west\\\": 43, \\\"following\\\": 27, \\\"manchester\\\": 17, \\\"terrorist\\\": 36, \\\"massacre\\\": 18, \\\"humiliated\\\": 5, \\\"tries\\\": 33, \\\"hide\\\": 14, \\\"what\\\": 371, \\\"camera\\\": 20, \\\"caught\\\": 61, \\\"mins\\\": 3, \\\"before\\\": 104, \\\"rally\\\": 67, \\\"andrea\\\": 4, \\\"tantaros\\\": 1, \\\"fox\\\": 50, \\\"news\\\": 228, \\\"claims\\\": 74, \\\"retaliation\\\": 4, \\\"harassment\\\": 13, \\\"complaints\\\": 9, \\\"how\\\": 401, \\\"became\\\": 9, \\\"hawk\\\": 5, \\\"buzzfeed\\\": 11, \\\"eic\\\": 1, \\\"\\\\u2019you\\\": 8, \\\"just\\\": 219, \\\"published\\\": 1, \\\"fake\\\": 96, \\\"news\\\\u2019\\\": 24, \\\"having\\\": 14, \\\"won\\\": 35, \\\"boris\\\": 6, \\\"johnson\\\": 30, \\\"\\\\u2018brexit\\\\u2019\\\": 33, \\\"leaders\\\": 52, \\\"fumble\\\": 2, \\\"texas\\\": 95, \\\"oil\\\": 45, \\\"fields\\\": 4, \\\"rebound\\\": 1, \\\"from\\\": 641, \\\"price\\\": 22, \\\"lull\\\": 1, \\\"but\\\": 198, \\\"jobs\\\": 46, \\\"left\\\": 73, \\\"behind\\\": 66, \\\"bayer\\\": 4, \\\"deal\\\": 100, \\\"monsanto\\\": 9, \\\"follows\\\": 5, \\\"agribusiness\\\": 1, \\\"trend\\\": 4, \\\"raising\\\": 11, \\\"worries\\\": 5, \\\"farmers\\\": 7, \\\"moves\\\": 28, \\\"jehovah\\\\u2019s\\\": 1, \\\"witnesses\\\": 5, \\\"as\\\": 631, \\\"\\\\u2018extremist\\\\u2019\\\": 1, \\\"still\\\": 77, \\\"\\\\u2018the\\\": 69, \\\"danger\\\": 17, \\\"zone\\\\u2019\\\": 5, \\\"january\\\": 8, \\\"20th\\\": 6, \\\"2017\\\": 32, \\\"open\\\": 81, \\\"thread\\\": 16, \\\"not\\\": 410, \\\"u\\\": 517, \\\"s\\\": 468, \\\"election\\\": 401, \\\"2016\\\": 177, \\\"39\\\": 5, \\\"democrat\\\": 33, \\\"gutierrez\\\": 2, \\\"blames\\\": 23, \\\"chicago\\\\u2019s\\\": 4, \\\"gun\\\": 81, \\\"violence\\\": 64, \\\"nra\\\": 9, \\\"avoiding\\\": 3, \\\"peanuts\\\": 2, \\\"avoid\\\": 31, \\\"an\\\": 283, \\\"allergy\\\": 2, \\\"bad\\\": 37, \\\"strategy\\\": 16, \\\"most\\\": 98, \\\"mri\\\": 1, \\\"shows\\\": 70, \\\"detailed\\\": 1, \\\"images\\\": 12, \\\"20\\\": 47, \\\"week\\\": 45, \\\"unborn\\\": 2, \\\"babies\\\": 5, \\\"4\\\": 90, \\\"best\\\": 56, \\\"kinds\\\": 3, \\\"milk\\\": 13, \\\"that\\\": 394, \\\"aren\\\\u2019t\\\": 9, \\\"dairy\\\": 6, \\\"ryan\\\": 66, \\\"lochte\\\": 9, \\\"dropped\\\": 5, \\\"by\\\": 808, \\\"speedo\\\": 1, \\\"usa\\\": 30, \\\"other\\\": 63, \\\"retailers\\\": 5, \\\"conservatives\\\": 22, \\\"urge\\\": 7, \\\"sessions\\\": 47, \\\"clean\\\": 12, \\\"out\\\": 241, \\\"civil\\\": 40, \\\"rights\\\": 54, \\\"division\\\": 7, \\\"internal\\\": 5, \\\"inquiry\\\": 33, \\\"sealed\\\": 2, \\\"fate\\\": 11, \\\"roger\\\": 23, \\\"ailes\\\": 12, \\\"press\\\": 56, \\\"tv\\\": 60, \\\"debate\\\": 61, \\\"duff\\\": 2, \\\"lebanon\\\": 3, \\\"hezbollah\\\": 2, \\\"aoun\\\\u2019s\\\": 1, \\\"presidency\\\": 54, \\\"3\\\": 164, \\\"videos\\\": 25, \\\"samsung\\\": 12, \\\"after\\\": 513, \\\"combustible\\\": 1, \\\"galaxy\\\": 7, \\\"note\\\": 14, \\\"unveils\\\": 19, \\\"smartphone\\\": 3, \\\"poland\\\": 8, \\\"vows\\\": 25, \\\"referendum\\\": 10, \\\"migrant\\\": 53, \\\"quota\\\": 1, \\\"amidst\\\": 3, \\\"eu\\\": 38, \\\"pressure\\\": 20, \\\"\\\\u2019the\\\": 39, \\\"public\\\\u2019s\\\": 1, \\\"voice\\\": 28, \\\"will\\\": 458, \\\"be\\\": 407, \\\"heard\\\\u2019\\\": 1, \\\"sparking\\\": 2, \\\"inner\\\": 8, \\\"revolution\\\": 25, \\\"study\\\": 42, \\\"more\\\": 228, \\\"than\\\": 136, \\\"half\\\": 19, \\\"car\\\": 42, \\\"crashes\\\": 13, \\\"involve\\\": 1, \\\"drivers\\\": 8, \\\"distracted\\\": 7, \\\"cell\\\": 5, \\\"phones\\\": 4, \\\"spark\\\": 3, \\\"individual\\\": 6, \\\"collective\\\": 16, \\\"healing\\\": 11, \\\"ep\\\": 1, \\\"544\\\": 1, \\\"fade\\\": 1, \\\"black\\\": 155, \\\"jimmy\\\": 11, \\\"church\\\": 34, \\\"w\\\": 18, \\\"laura\\\": 4, \\\"eisenhower\\\": 1, \\\"restoring\\\": 2, \\\"balance\\\": 5, \\\"cognition\\\": 1, \\\"true\\\": 22, \\\"islam\\\": 30, \\\"book\\\": 34, \\\"review\\\": 95, \\\"biggest\\\": 28, \\\"miracle\\\": 2, \\\"history\\\": 68, \\\"mindful\\\": 1, \\\"eating\\\": 10, \\\"way\\\": 71, \\\"fight\\\": 87, \\\"bingeing\\\": 1, \\\"potential\\\": 25, \\\"impact\\\": 17, \\\"corporate\\\": 16, \\\"tax\\\": 61, \\\"overhaul\\\": 5, \\\"i\\\": 189, \\\"wonder\\\": 5, \\\"glp\\\": 1, \\\"like\\\": 132, \\\"day\\\": 178, \\\"makers\\\": 1, \\\"world\\\\u2019s\\\": 25, \\\"smallest\\\": 1, \\\"machines\\\": 28, \\\"awarded\\\": 6, \\\"nobel\\\": 12, \\\"prize\\\": 12, \\\"chemistry\\\": 1, \\\"massive\\\": 43, \\\"anti\\\": 171, \\\"protests\\\": 48, \\\"union\\\": 25, \\\"square\\\": 4, \\\"nyc\\\": 16, \\\"live\\\": 59, \\\"stream\\\": 5, \\\"\\\\u2018lion\\\\u2019\\\": 1, \\\"brings\\\": 18, \\\"tears\\\": 14, \\\"lost\\\": 35, \\\"boy\\\": 25, \\\"wiped\\\": 1, \\\"dry\\\": 4, \\\"google\\\": 43, \\\"general\\\": 53, \\\"chemical\\\": 25, \\\"attack\\\": 170, \\\"had\\\": 49, \\\"\\\\u2019no\\\": 24, \\\"impact\\\\u2019\\\": 2, \\\"forces\\\": 45, \\\"jury\\\": 22, \\\"finds\\\": 69, \\\"all\\\": 182, \\\"oregon\\\": 30, \\\"standoff\\\": 17, \\\"defendants\\\": 4, \\\"guilty\\\": 39, \\\"federal\\\": 70, \\\"conspiracy\\\": 20, \\\"charges\\\": 33, \\\"campaign\\\": 192, \\\"stunned\\\": 4, \\\"reportedly\\\": 6, \\\"reopens\\\": 20, \\\"probe\\\": 31, \\\"into\\\": 170, \\\"emails\\\": 126, \\\"pence\\\": 47, \\\"speak\\\": 20, \\\"bernie\\\": 44, \\\"sanders\\\": 42, \\\"says\\\": 326, \\\"won\\\\u2019t\\\": 63, \\\"gutless\\\": 1, \\\"coward\\\": 1, \\\"make\\\": 92, \\\"briquettes\\\": 1, \\\"daily\\\": 68, \\\"waste\\\": 4, \\\"treason\\\": 13, \\\"nyt\\\": 33, \\\"'rededication'\\\": 1, \\\"reporting\\\": 5, \\\"dress\\\": 6, \\\"does\\\": 74, \\\"mean\\\": 17, \\\"91\\\": 6, \\\"ella\\\": 1, \\\"brennan\\\": 1, \\\"feeds\\\": 2, \\\"leads\\\": 23, \\\"orleans\\\": 5, \\\"pressing\\\": 2, \\\"asia\\\": 15, \\\"obama\\\": 350, \\\"treads\\\": 2, \\\"lightly\\\": 4, \\\"human\\\": 60, \\\"democrats\\\": 116, \\\"60\\\": 18, \\\"percent\\\": 38, \\\"chance\\\": 20, \\\"retake\\\": 8, \\\"senate\\\": 69, \\\"judge\\\": 55, \\\"spanks\\\": 1, \\\"transgender\\\": 38, \\\"obsessed\\\": 3, \\\"lie\\\": 28, \\\"redflag\\\": 2, \\\"51\\\": 3, \\\"diplomats\\\": 5, \\\"strikes\\\": 36, \\\"against\\\": 219, \\\"assad\\\": 25, \\\"syria\\\": 173, \\\"franken\\\": 7, \\\"calls\\\": 141, \\\"\\\\u2019independent\\\": 1, \\\"investigation\\\\u2019\\\": 2, \\\"\\\\u2019putin\\\": 1, \\\"crush\\\\u2019\\\": 1, \\\"louisiana\\\": 10, \\\"simone\\\": 9, \\\"biles\\\": 5, \\\"race\\\": 86, \\\"your\\\": 409, \\\"tuesday\\\": 34, \\\"evening\\\": 126, \\\"briefing\\\": 192, \\\"turkey\\\": 57, \\\"threatens\\\": 24, \\\"\\\\u2019land\\\": 2, \\\"passage\\\\u2019\\\": 1, \\\"europe\\\": 48, \\\"row\\\": 8, \\\"dutch\\\": 17, \\\"huma\\\\u2019s\\\": 1, \\\"weiner\\\": 43, \\\"dogs\\\": 12, \\\"colin\\\": 15, \\\"kaepernick\\\": 20, \\\"starts\\\": 16, \\\"panther\\\": 3, \\\"inspired\\\": 6, \\\"youth\\\": 11, \\\"camp\\\": 27, \\\"wow\\\": 13, \\\"immigration\\\": 85, \\\"policies\\\": 23, \\\"explained\\\": 8, \\\"mary\\\": 11, \\\"tyler\\\": 5, \\\"moore\\\": 30, \\\"mourned\\\": 1, \\\"dick\\\": 1, \\\"van\\\": 10, \\\"dyke\\\": 1, \\\"stars\\\": 15, \\\"poison\\\": 4, \\\"fans\\\": 28, \\\"across\\\": 25, \\\"nation\\\": 37, \\\"support\\\": 77, \\\"president\\\": 259, \\\"biz\\\": 3, \\\"reporter\\\": 36, \\\"can't\\\": 6, \\\"help\\\": 71, \\\"bash\\\": 3, \\\"clinton\\\\u2019s\\\": 96, \\\"covering\\\": 9, \\\"packed\\\": 2, \\\"event\\\": 31, \\\"11\\\": 77, \\\"fiction\\\": 2, \\\"podcasts\\\": 2, \\\"worth\\\": 22, \\\"listen\\\": 15, \\\"mike\\\": 58, \\\"birbiglia\\\\u2019s\\\": 1, \\\"6\\\": 64, \\\"tips\\\": 26, \\\"making\\\": 35, \\\"small\\\": 21, \\\"or\\\": 144, \\\"anywhere\\\": 1, \\\"investment\\\": 3, \\\"strategist\\\": 6, \\\"forecasts\\\": 2, \\\"collapse\\\": 21, \\\"timeline\\\": 4, \\\"last\\\": 65, \\\"gasp\\\": 2, \\\"this\\\": 308, \\\"economic\\\": 46, \\\"cycle\\\": 6, \\\"come\\\": 50, \\\"2018\\\\u2019\\\": 2, \\\"venezuela\\\": 19, \\\"muzzles\\\": 1, \\\"legislature\\\": 3, \\\"moving\\\": 26, \\\"closer\\\": 8, \\\"one\\\": 174, \\\"man\\\": 145, \\\"rule\\\": 37, \\\"whether\\\": 5, \\\"it's\\\": 11, \\\"john\\\": 94, \\\"mccain\\\": 22, \\\"mitt\\\": 5, \\\"romney\\\": 8, \\\"always\\\": 18, \\\"run\\\": 49, \\\"'war\\\": 1, \\\"women'\\\": 1, \\\"tactic\\\": 5, \\\"destroy\\\": 19, \\\"republican\\\": 65, \\\"candidate\\\": 39, \\\"boom\\\": 19, \\\"white\\\": 216, \\\"confirms\\\": 25, \\\"gitmo\\\": 1, \\\"transfers\\\": 3, \\\"leaves\\\": 27, \\\"office\\\": 53, \\\"poll\\\": 55, \\\"voters\\\": 67, \\\"heard\\\": 8, \\\"democratic\\\": 43, \\\"2020\\\": 12, \\\"candidates\\\": 13, \\\"migrants\\\": 58, \\\"confront\\\": 8, \\\"judgment\\\": 7, \\\"old\\\": 85, \\\"deportation\\\": 23, \\\"m\\\": 14, \\\"t\\\": 37, \\\"n\\\": 102, \\\"y\\\": 18, \\\"yale\\\": 7, \\\"sued\\\": 7, \\\"retirement\\\": 11, \\\"fees\\\": 8, \\\"technocracy\\\": 1, \\\"reason\\\": 35, \\\"wants\\\": 51, \\\"control\\\": 79, \\\"internet\\\": 31, \\\"regain\\\": 1, \\\"appetite\\\": 2, \\\"gas\\\": 32, \\\"guzzlers\\\": 1, \\\"builds\\\": 5, \\\"150\\\": 7, \\\"war\\\": 294, \\\"chest\\\": 2, \\\"doubling\\\": 2, \\\"catches\\\": 14, \\\"sick\\\": 22, \\\"snuck\\\": 2, \\\"interview\\\": 53, \\\"has\\\": 263, \\\"priceless\\\": 4, \\\"response\\\": 26, \\\"100\\\": 56, \\\"senators\\\": 18, \\\"contacted\\\": 1, \\\"10\\\": 103, \\\"perfectly\\\": 2, \\\"illustrate\\\": 2, \\\"struggle\\\": 13, \\\"washington\\\": 64, \\\"takes\\\": 62, \\\"refugees\\\": 43, \\\"0\\\": 20, \\\"muslim\\\": 103, \\\"rest\\\": 2, \\\"country\\\": 44, \\\"189\\\": 1, \\\"151\\\": 1, \\\"ncaa\\\": 5, \\\"12\\\": 31, \\\"keeps\\\": 15, \\\"watchful\\\": 1, \\\"eye\\\": 11, \\\"bathroom\\\": 14, \\\"bill\\\": 183, \\\"espn\\\": 14, \\\"financial\\\": 30, \\\"subscriber\\\": 2, \\\"losses\\\": 3, \\\"drag\\\": 6, \\\"disney\\\\u2019s\\\": 2, \\\"first\\\": 179, \\\"quarter\\\": 7, \\\"sales\\\": 22, \\\"megyn\\\": 44, \\\"kelly\\\": 50, \\\"contract\\\": 6, \\\"expire\\\": 1, \\\"next\\\": 67, \\\"year\\\": 139, \\\"primed\\\": 2, \\\"show\\\": 88, \\\"teacher\\\": 17, \\\"suspended\\\": 17, \\\"allowing\\\": 10, \\\"students\\\": 57, \\\"hit\\\": 48, \\\"pinata\\\": 1, \\\"cinco\\\": 2, \\\"de\\\": 107, \\\"mayo\\\": 2, \\\"breaking\\\": 135, \\\"expressed\\\": 2, \\\"concern\\\": 7, \\\"anthony\\\": 29, \\\"weiner\\\\u2019s\\\": 9, \\\"\\\\u201cillegal\\\": 2, \\\"access\\\\u201d\\\": 1, \\\"classified\\\": 16, \\\"info\\\": 9, \\\"months\\\": 23, \\\"ago\\\": 13, \\\"\\\\u2013\\\": 389, \\\"truthfeed\\\": 40, \\\"snap\\\": 3, \\\"shares\\\": 9, \\\"leap\\\": 1, \\\"44\\\": 5, \\\"debut\\\": 6, \\\"investors\\\": 10, \\\"doubt\\\": 8, \\\"value\\\": 7, \\\"vanish\\\": 4, \\\"chair\\\": 22, \\\"dinner\\\": 14, \\\"top\\\": 96, \\\"doj\\\": 32, \\\"official\\\": 43, \\\"hillary\\\\u2019s\\\": 86, \\\"benghazi\\\": 9, \\\"hearing\\\": 18, \\\"series\\\": 21, \\\"\\\\u2019first\\\": 1, \\\"female\\\": 33, \\\"mlb\\\": 4, \\\"pitcher\\\\u2019\\\": 1, \\\"canned\\\": 1, \\\"low\\\": 25, \\\"rated\\\": 1, \\\"season\\\": 28, \\\"seeking\\\": 13, \\\"fit\\\": 9, \\\"women\\\\u2019s\\\": 31, \\\"final\\\": 35, \\\"four\\\": 37, \\\"returns\\\": 32, \\\"friday\\\": 50, \\\"sunday\\\": 10, \\\"proposal\\\": 7, \\\"canadian\\\": 18, \\\"national\\\": 87, \\\"bird\\\": 9, \\\"ruffles\\\": 1, \\\"feathers\\\": 1, \\\"beyonc\\\\u00e9\\\": 9, \\\"makes\\\": 59, \\\"\\\\u2018lemonade\\\\u2019\\\": 3, \\\"marital\\\": 2, \\\"strife\\\": 2, \\\"ask\\\": 30, \\\"sharp\\\": 5, \\\"increases\\\": 8, \\\"spending\\\": 17, \\\"say\\\": 125, \\\"watergate\\\": 11, \\\"smoking\\\": 8, \\\"discuss\\\": 17, \\\"\\\\u201ccleaning\\\": 1, \\\"up\\\\u201d\\\": 3, \\\"\\\\u201cchapo\\\": 1, \\\"trap\\\": 3, \\\"house\\\\u201d\\\": 2, \\\"wing\\\": 23, \\\"podcast\\\": 10, \\\"flagrant\\\": 1, \\\"rip\\\": 2, \\\"off\\\": 139, \\\"right\\\": 106, \\\"stuff\\\": 7, \\\"taiwan\\\": 10, \\\"responds\\\": 11, \\\"china\\\": 132, \\\"sends\\\": 23, \\\"carrier\\\": 13, \\\"strait\\\": 3, \\\"mother\\\": 29, \\\"october\\\": 33, \\\"surprises\\\\u2014why\\\": 1, \\\"cards\\\": 9, \\\"now\\\": 179, \\\"tumbling\\\": 1, \\\"explosive\\\": 4, \\\"assange\\\": 47, \\\"pilger\\\": 7, \\\"expect\\\": 14, \\\"riots\\\": 20, \\\"telescope\\\": 2, \\\"\\\\u2018ate\\\": 1, \\\"astronomy\\\\u2019\\\": 1, \\\"track\\\": 15, \\\"surpass\\\": 3, \\\"hubble\\\": 1, \\\"closed\\\": 9, \\\"afghan\\\": 24, \\\"pakistani\\\": 9, \\\"border\\\": 123, \\\"becoming\\\": 14, \\\"\\\\u2018humanitarian\\\": 1, \\\"crisis\\\\u2019\\\": 2, \\\"anchors\\\": 4, \\\"arrive\\\": 7, \\\"lunch\\\": 3, \\\"pelosi\\\": 16, \\\"republicans\\\": 70, \\\"should\\\": 140, \\\"tell\\\": 26, \\\"he\\\\u2019s\\\": 35, \\\"\\\\u2019bringing\\\": 3, \\\"dishonor\\\\u2019\\\": 1, \\\"beautiful\\\": 9, \\\"prehistoric\\\": 2, \\\"world\\\": 251, \\\"earth\\\": 25, \\\"wasteland\\\": 1, \\\"ignored\\\": 14, \\\"here\\\\u2019s\\\": 47, \\\"learned\\\": 16, \\\"families\\\": 29, \\\"bid\\\": 22, \\\"votes\\\": 38, \\\"montana\\\": 4, \\\"vote\\\": 149, \\\"banning\\\": 7, \\\"sharia\\\": 12, \\\"law\\\": 104, \\\"call\\\": 64, \\\"\\\\u2019repugnant\\\\u2019\\\": 2, \\\"tribunal\\\": 1, \\\"go\\\": 99, \\\"happens\\\": 12, \\\"it\\\\u2019s\\\": 136, \\\"gymnast\\\": 1, \\\"literally\\\": 8, \\\"hurts\\\": 3, \\\"my\\\": 70, \\\"brain\\\": 29, \\\"read\\\": 18, \\\"idiocy\\\": 1, \\\"emitted\\\": 1, \\\"trumpkins\\\": 1, \\\"libertarian\\\": 9, \\\"secretary\\\": 53, \\\"complains\\\": 2, \\\"\\\\u2018masses\\\": 1, \\\"rejected\\\": 8, \\\"globalism\\\\u2019\\\": 1, \\\"favor\\\": 19, \\\"nationalism\\\": 8, \\\"bollywood\\\": 2, \\\"ad\\\": 28, \\\"meant\\\": 5, \\\"sway\\\": 3, \\\"indian\\\": 20, \\\"hilarious\\\": 10, \\\"fail\\\": 16, \\\"previously\\\": 7, \\\"unseen\\\": 2, \\\"laptop\\\": 16, \\\"years\\\": 114, \\\"journalist\\\": 23, \\\"was\\\": 216, \\\"her\\\": 188, \\\"\\\\u2018conspiracy\\\": 4, \\\"theories\\\\u2019\\\": 2, \\\"proven\\\": 7, \\\"facts\\\": 11, \\\"report\\\": 205, \\\"illegal\\\": 103, \\\"aliens\\\": 37, \\\"forego\\\": 1, \\\"food\\\": 50, \\\"stamps\\\": 1, \\\"stay\\\": 17, \\\"radar\\\": 4, \\\"netherlands\\\": 3, \\\"great\\\": 59, \\\"again\\\": 97, \\\"hahaha\\\": 2, \\\"spreading\\\": 3, \\\"worldwide\\\": 7, \\\"injured\\\": 15, \\\"jerusalem\\\": 35, \\\"truck\\\": 20, \\\"ramming\\\": 1, \\\"terror\\\": 65, \\\"leader\\\": 75, \\\"salutes\\\": 1, \\\"comrade\\\": 1, \\\"newt\\\": 8, \\\"brutal\\\": 18, \\\"sic\\\": 4, \\\"beatdown\\\": 3, \\\"\\\\u201cwe\\\": 10, \\\"don\\\\u2019t\\\": 85, \\\"play\\\": 36, \\\"games\\\\u201d\\\": 2, \\\"college\\\": 54, \\\"got\\\": 52, \\\"beaten\\\": 5, \\\"maced\\\": 1, \\\"protesting\\\": 4, \\\"kkk\\\\u2019s\\\": 1, \\\"david\\\": 40, \\\"duke\\\": 28, \\\"despite\\\": 27, \\\"strict\\\": 6, \\\"\\\\u2019child\\\": 3, \\\"youth\\\\u2019\\\": 1, \\\"shot\\\": 45, \\\"every\\\": 34, \\\"ontario\\\": 1, \\\"fan\\\": 13, \\\"bully\\\": 4, \\\"newly\\\": 6, \\\"vibrant\\\": 1, \\\"fears\\\": 25, \\\"drain\\\": 5, \\\"its\\\": 133, \\\"culture\\\": 12, \\\"fed\\\": 26, \\\"holds\\\": 7, \\\"interest\\\": 25, \\\"rates\\\": 12, \\\"steady\\\": 6, \\\"plans\\\": 59, \\\"slower\\\": 2, \\\"battle\\\": 47, \\\"unesco\\\": 7, \\\"latest\\\": 48, \\\"test\\\": 48, \\\"pulling\\\": 5, \\\"easter\\\": 9, \\\"egg\\\": 3, \\\"roll\\\": 8, \\\"burlesque\\\": 1, \\\"dancer\\\": 3, \\\"investigated\\\": 6, \\\"service\\\": 23, \\\"assassination\\\": 16, \\\"tweet\\\": 27, \\\"clintons\\\": 33, \\\"haiti\\\": 9, \\\"cuomo\\\": 13, \\\"christie\\\": 15, \\\"parallel\\\": 1, \\\"paths\\\": 5, \\\"trouble\\\": 12, \\\"when\\\": 127, \\\"they\\\": 120, \\\"places\\\": 8, \\\"you're\\\": 3, \\\"allowed\\\": 16, \\\"visit\\\": 29, \\\"links\\\": 19, \\\"fluoride\\\": 2, \\\"consumption\\\": 2, \\\"hypothyroidism\\\": 2, \\\"weight\\\": 5, \\\"gain\\\": 10, \\\"worse\\\": 27, \\\"james\\\": 64, \\\"mattis\\\": 13, \\\"offense\\\": 2, \\\"burned\\\": 5, \\\"spray\\\": 6, \\\"painted\\\": 3, \\\"\\\\u201cvote\\\": 2, \\\"trump\\\\u201d\\\": 12, \\\"sears\\\": 4, \\\"agrees\\\": 10, \\\"sell\\\": 17, \\\"craftsman\\\": 1, \\\"stanley\\\": 3, \\\"amp\\\": 5, \\\"decker\\\": 1, \\\"raise\\\": 25, \\\"cash\\\": 21, \\\"takata\\\": 3, \\\"executive\\\": 44, \\\"resign\\\": 12, \\\"mounts\\\": 6, \\\"goodbye\\\": 4, \\\"good\\\": 55, \\\"sabbath\\\": 1, \\\"teen\\\": 22, \\\"\\\\u2019geisha\\\": 1, \\\"dolls\\\\u2019\\\": 1, \\\"gang\\\": 21, \\\"busted\\\": 19, \\\"armed\\\": 19, \\\"robberies\\\": 2, \\\"mohamad\\\": 1, \\\"khweis\\\": 1, \\\"another\\\": 68, \\\"\\\\u201cvirginia\\\": 1, \\\"man\\\\u201d\\\": 1, \\\"palestinian\\\": 32, \\\"charged\\\": 52, \\\"terrorism\\\": 35, \\\"obamacare\\\": 114, \\\"replacement\\\": 18, \\\"\\\\u2018nobody\\\": 2, \\\"financially\\\\u2019\\\": 2, \\\"va\\\": 9, \\\"fails\\\": 17, \\\"properly\\\": 2, \\\"examine\\\": 4, \\\"thousands\\\": 29, \\\"veterans\\\": 44, \\\"family\\\": 63, \\\"already\\\": 31, \\\"\\\\u2018sworn\\\": 1, \\\"secrecy\\\\u2019\\\": 1, \\\"faked\\\": 1, \\\"moon\\\": 18, \\\"landings\\\": 4, \\\"soon\\\": 32, \\\"sports\\\": 26, \\\"writer\\\": 7, \\\"nfl\\\": 30, \\\"jim\\\": 14, \\\"brown\\\\u2019s\\\": 3, \\\"decades\\\": 19, \\\"work\\\": 49, \\\"erased\\\": 4, \\\"saying\\\": 26, \\\"nice\\\": 11, \\\"things\\\": 44, \\\"\\\\u2018i\\\": 36, \\\"can\\\": 200, \\\"watch\\\": 156, \\\"tv\\\\u2019\\\": 1, \\\"excuses\\\": 2, \\\"skipping\\\": 6, \\\"convention\\\": 20, \\\"told\\\": 32, \\\"\\\\u201clike\\\": 2, \\\"is\\\\u201d\\\": 1, \\\"comment\\\": 275, \\\"powerful\\\": 30, \\\"lobby\\\": 7, \\\"quietly\\\": 7, \\\"backing\\\": 5, \\\"\\\\u2014\\\": 118, \\\"nobody\\\\u2019s\\\": 2, \\\"talking\\\": 16, \\\"runsinquicksand\\\": 1, \\\"hijacking\\\": 2, \\\"ends\\\": 30, \\\"peacefully\\\": 1, \\\"libyan\\\": 5, \\\"airliner\\\": 1, \\\"lands\\\": 7, \\\"malta\\\": 2, \\\"girls\\\": 14, \\\"\\\\u2018girls\\\\u2019\\\": 3, \\\"that\\\\u2019s\\\": 16, \\\"genius\\\": 6, \\\"scientists\\\": 43, \\\"bacteria\\\": 3, \\\"fossils\\\": 3, \\\"may\\\": 161, \\\"earth\\\\u2019s\\\": 5, \\\"oldest\\\": 6, \\\"pro\\\": 53, \\\"advance\\\": 12, \\\"amid\\\": 50, \\\"talk\\\": 36, \\\"cooperation\\\": 2, \\\"who\\\": 251, \\\"cancer\\\": 63, \\\"agency\\\": 19, \\\"under\\\": 91, \\\"fire\\\": 68, \\\"withholding\\\": 3, \\\"\\\\u2018carcinogenic\\\": 3, \\\"glyphosate\\\\u2019\\\": 3, \\\"documents\\\": 24, \\\"walk\\\": 22, \\\"minutes\\\": 16, \\\"steve\\\": 43, \\\"harvey\\\": 6, \\\"talks\\\": 37, \\\"housing\\\": 11, \\\"elect\\\": 27, \\\"coalition\\\": 15, \\\"troops\\\": 45, \\\"fighting\\\": 35, \\\"mosul\\\": 79, \\\"offensive\\\": 14, \\\"\\\\u2019come\\\": 2, \\\"fire\\\\u2019\\\": 8, \\\"uk\\\": 41, \\\"citizens\\\": 12, \\\"heroes\\\": 5, \\\"cheap\\\": 5, \\\"pre\\\": 10, \\\"fab\\\": 1, \\\"houses\\\": 3, \\\"while\\\": 48, \\\"colonizers\\\": 2, \\\"taxpayer\\\": 6, \\\"funded\\\": 18, \\\"luxurious\\\": 1, \\\"council\\\": 26, \\\"homes\\\": 12, \\\"vets\\\": 5, \\\"feds\\\": 11, \\\"demand\\\": 34, \\\"money\\\": 70, \\\"back\\\\u2026\\\": 1, \\\"illegals\\\": 14, \\\"keep\\\": 48, \\\"their\\\": 155, \\\"mr\\\": 15, \\\"wild\\\": 14, \\\"ride\\\": 4, \\\"here\\\": 45, \\\"director\\\": 75, \\\"comey\\\": 104, \\\"bamboozled\\\": 1, \\\"congress\\\": 77, \\\"once\\\": 32, \\\"foods\\\": 17, \\\"naturally\\\": 5, \\\"unclog\\\": 2, \\\"arteries\\\": 2, \\\"prevent\\\": 14, \\\"heart\\\": 32, \\\"attacks\\\": 75, \\\"\\\\u2018two\\\": 1, \\\"solution\\\\u2019\\\": 2, \\\"parents\\\": 21, \\\"date\\\": 6, \\\"were\\\": 52, \\\"asleep\\\": 1, \\\"cops\\\": 21, \\\"arrived\\\": 3, \\\"them\\\": 90, \\\"both\\\": 29, \\\"facespace\\\": 1, \\\"team\\\": 56, \\\"few\\\": 19, \\\"signs\\\": 33, \\\"post\\\": 76, \\\"moderation\\\": 1, \\\"miami\\\": 13, \\\"beach\\\": 12, \\\"tame\\\": 2, \\\"raucous\\\": 1, \\\"street\\\": 41, \\\"fishbowl\\\": 1, \\\"drinks\\\": 2, \\\"doctors\\\": 21, \\\"mysteriously\\\": 1, \\\"found\\\": 95, \\\"dead\\\": 77, \\\"summit\\\": 9, \\\"breakthrough\\\": 3, \\\"cure\\\": 10, \\\"unsinkable\\\": 1, \\\"shocking\\\": 23, \\\"mock\\\": 7, \\\"warns\\\": 59, \\\"she\\\\u2019ll\\\": 2, \\\"take\\\": 70, \\\"enlistforher\\\": 1, \\\"fightforher\\\": 1, \\\"dieforher\\\": 1, \\\"slain\\\": 5, \\\"patrol\\\": 21, \\\"agent\\\": 23, \\\"brian\\\": 6, \\\"terry\\\": 8, \\\"eric\\\": 23, \\\"holder\\\": 9, \\\"among\\\": 13, \\\"criminals\\\\u2019\\\": 1, \\\"responsible\\\": 4, \\\"tells\\\": 56, \\\"reporters\\\": 15, \\\"\\\\u2018walls\\\": 1, \\\"israel\\\\u2019\\\": 3, \\\"america\\\": 173, \\\"survive\\\": 16, \\\"commissioner\\\": 7, \\\"cleveland\\\": 7, \\\"indians\\\": 7, \\\"logo\\\": 3, \\\"implant\\\": 3, \\\"biometric\\\": 4, \\\"id\\\": 9, \\\"drill\\\": 6, \\\"senator\\\\u2019s\\\": 3, \\\"credibility\\\": 8, \\\"gorsuch\\\\u2019s\\\": 8, \\\"comments\\\": 13, \\\"advisor\\\": 7, \\\"loses\\\": 30, \\\"leaked\\\": 53, \\\"email\\\": 115, \\\"activity\\\": 2, \\\"art\\\": 34, \\\"laffer\\\": 1, \\\"\\\\u2019paul\\\": 1, \\\"ryan\\\\u2019s\\\": 26, \\\"perfect\\\": 13, \\\"now\\\\u2019\\\": 6, \\\"blamed\\\": 7, \\\"crash\\\": 36, \\\"pokemon\\\": 1, \\\"players\\\": 14, \\\"inadvertently\\\": 1, \\\"stopping\\\": 6, \\\"people\\\": 144, \\\"committing\\\": 4, \\\"suicide\\\": 28, \\\"japan\\\": 33, \\\"california\\\": 102, \\\"tale\\\": 10, \\\"diversity\\\": 7, \\\"flailing\\\": 1, \\\"g\\\": 77, \\\"o\\\": 72, \\\"p\\\": 75, \\\"source\\\": 18, \\\"\\\\u2018would\\\": 1, \\\"welcomed\\\": 1, \\\"back\\\\u2019\\\": 4, \\\"break\\\": 28, \\\"precedent\\\": 4, \\\"envoys\\\": 1, \\\"denied\\\": 5, \\\"extensions\\\": 1, \\\"past\\\": 38, \\\"inauguration\\\": 39, \\\"monty\\\": 2, \\\"python\\\": 3, \\\"offer\\\": 12, \\\"clue\\\": 3, \\\"blind\\\": 10, \\\"mystic\\\": 2, \\\"predicted\\\": 12, \\\"9\\\": 63, \\\"total\\\": 12, \\\"vetting\\\": 6, \\\"snowden\\\": 11, \\\"girl\\\": 38, \\\"reality\\\": 30, \\\"winner\\\": 11, \\\"gets\\\": 69, \\\"our\\\": 102, \\\"nsa\\\": 15, \\\"secrets\\\": 10, \\\"somalia\\\": 5, \\\"escalates\\\": 5, \\\"shadow\\\": 15, \\\"free\\\": 71, \\\"care\\\": 62, \\\"\\\\u2018blessing\\\\u2019\\\": 2, \\\"victims\\\": 26, \\\"orlando\\\": 28, \\\"nightclub\\\": 8, \\\"durably\\\": 1, \\\"county\\\": 15, \\\"could\\\": 150, \\\"fed\\\\u2019s\\\": 4, \\\"challenge\\\": 18, \\\"existential\\\": 1, \\\"'russia\\\": 1, \\\"intention\\\": 1, \\\"attacking\\\": 11, \\\"anyone\\\": 17, \\\"absurd\\\": 5, \\\"'\\\": 13, \\\"vladimir\\\": 29, \\\"putin\\\": 129, \\\"f\\\": 88, \\\"investigates\\\": 4, \\\"errant\\\": 1, \\\"flight\\\": 26, \\\"involving\\\": 7, \\\"harrison\\\": 3, \\\"ford\\\": 8, \\\"raises\\\": 22, \\\"key\\\": 31, \\\"rate\\\": 15, \\\"citing\\\": 9, \\\"strengthening\\\": 1, \\\"economy\\\": 33, \\\"la\\\": 72, \\\"expresi\\\\u00f3n\\\": 1, \\\"\\\\u201cno\\\": 3, \\\"lo\\\": 4, \\\"siguiente\\\\u201d\\\": 1, \\\"ya\\\": 2, \\\"es\\\": 6, \\\"m\\\\u00e1s\\\": 12, \\\"utilizada\\\": 1, \\\"siguiente\\\": 1, \\\"en\\\": 33, \\\"el\\\": 27, \\\"castellano\\\": 1, \\\"berates\\\": 2, \\\"needed\\\": 8, \\\"cover\\\": 27, \\\"him\\\": 89, \\\"drone\\\": 18, \\\"strike\\\": 38, \\\"targets\\\": 20, \\\"taliban\\\": 12, \\\"intelligence\\\": 31, \\\"\\\\u2018expect\\\": 1, \\\"al\\\": 51, \\\"qaeda\\\": 17, \\\"monday\\\": 33, \\\"virginia\\\": 21, \\\"texas\\\\u2019\\\": 2, \\\"cannabis\\\": 17, \\\"reversing\\\": 4, \\\"alzheimer\\\\u2019s\\\": 3, \\\"kick\\\": 3, \\\"nbc\\\": 23, \\\"kardashian\\\": 3, \\\"local\\\": 15, \\\"1\\\": 100, \\\"percenters\\\": 1, \\\"rich\\\": 12, \\\"think\\\": 48, \\\"dr\\\": 47, \\\"mark\\\": 46, \\\"collett\\\": 5, \\\"explains\\\": 27, \\\"victories\\\": 3, \\\"change\\\": 82, \\\"politics\\\": 51, \\\"forever\\\": 7, \\\"statement\\\": 14, \\\"\\\\u2018deeply\\\": 3, \\\"sorry\\\\u2019\\\": 2, \\\"cnn\\\": 60, \\\"distances\\\": 1, \\\"network\\\": 11, \\\"dossier\\\": 10, \\\"c\\\": 80, \\\"e\\\": 58, \\\"ponder\\\": 2, \\\"game\\\": 58, \\\"rules\\\": 57, \\\"spicer\\\": 34, \\\"brady\\\\u2019s\\\": 2, \\\"stolen\\\": 18, \\\"jersey\\\": 17, \\\"\\\\u2019another\\\": 1, \\\"press\\\\u2019\\\": 5, \\\"scaredy\\\": 1, \\\"cat\\\\u2019s\\\": 1, \\\"investigation\\\": 113, \\\"enjoy\\\": 2, \\\"fear\\\": 40, \\\"left\\\\u2019s\\\": 3, \\\"vision\\\": 14, \\\"showdown\\\": 7, \\\"looms\\\": 3, \\\"questions\\\": 44, \\\"chinese\\\": 46, \\\"german\\\": 33, \\\"chip\\\": 8, \\\"designer\\\": 6, \\\"administration\\\": 51, \\\"harder\\\": 6, \\\"tack\\\": 2, \\\"trade\\\": 41, \\\"pew\\\": 2, \\\"trust\\\": 19, \\\"level\\\": 14, \\\"plummets\\\": 4, \\\"lows\\\": 1, \\\"supporting\\\": 12, \\\"former\\\": 69, \\\"guardsman\\\": 1, \\\"pleads\\\": 10, \\\"charge\\\": 12, \\\"\\\\u2019we\\\\u2019re\\\": 5, \\\"going\\\": 69, \\\"hands\\\": 21, \\\"boys\\\": 13, \\\"girls\\\\u2019\\\": 5, \\\"applaud\\\": 4, \\\"gorsuch\\\": 46, \\\"confirmation\\\": 17, \\\"\\\\u2019win\\\": 1, \\\"life\\\": 110, \\\"movement\\\\u2019\\\": 2, \\\"newsticker\\\": 8, \\\"974\\\": 1, \\\"vogue\\\\u2019s\\\": 1, \\\"march\\\": 37, \\\"features\\\": 3, \\\"model\\\": 11, \\\"veers\\\": 2, \\\"party\\\": 94, \\\"line\\\": 43, \\\"oligarchy\\\": 15, \\\"prepared\\\": 2, \\\"groundwork\\\": 1, \\\"stealing\\\": 9, \\\"hay\\\": 1, \\\"reencuentros\\\": 1, \\\"\\\\u201coperaci\\\\u00f3n\\\": 2, \\\"triunfo\\\\u201d\\\": 2, \\\"que\\\": 17, \\\"ediciones\\\": 1, \\\"chatsworth\\\": 1, \\\"five\\\": 29, \\\"centuries\\\": 4, \\\"uncomfortable\\\": 2, \\\"affair\\\": 6, \\\"england\\\": 11, \\\"patriots\\\": 17, \\\"withdraws\\\": 3, \\\"disclosure\\\": 13, \\\"recording\\\": 3, \\\"strange\\\": 16, \\\"unending\\\": 1, \\\"limbo\\\": 2, \\\"egypt\\\\u2019s\\\": 4, \\\"hosni\\\": 2, \\\"mubarak\\\": 2, \\\"poverty\\\": 3, \\\"rose\\\": 7, \\\"96\\\": 5, \\\"districts\\\": 1, \\\"during\\\": 81, \\\"huma\\\": 37, \\\"abedin\\\": 24, \\\"seeks\\\": 39, \\\"immunity\\\": 3, \\\"mom\\\": 14, \\\"escapes\\\": 1, \\\"friend\\\": 12, \\\"zone\\\": 18, \\\"non\\\": 18, \\\"time\\\": 131, \\\"boeing\\\": 8, \\\"suits\\\": 2, \\\"up\\\": 285, \\\"future\\\": 58, \\\"spaceflight\\\": 1, \\\"spacesuit\\\": 1, \\\"design\\\": 5, \\\"floats\\\": 4, \\\"olive\\\": 3, \\\"branch\\\": 6, \\\"parts\\\": 12, \\\"health\\\": 120, \\\"wapo\\\": 12, \\\"compare\\\": 5, \\\"elizabeth\\\": 17, \\\"warren\\\": 18, \\\"milo\\\": 68, \\\"being\\\": 92, \\\"shut\\\": 25, \\\"violent\\\": 25, \\\"riot\\\": 14, \\\"crumpled\\\": 1, \\\"school\\\": 62, \\\"bus\\\": 11, \\\"chattanooga\\\": 2, \\\"dazed\\\": 1, \\\"she\\\": 88, \\\"died\\\": 14, \\\"came\\\": 19, \\\"incredible\\\": 4, \\\"message\\\": 28, \\\"humanity\\\": 8, \\\"african\\\": 25, \\\"museum\\\": 14, \\\"father\\\": 20, \\\"bomber\\\": 6, \\\"libya\\\": 9, \\\"muslims\\\": 48, \\\"locals\\\": 4, \\\"public\\\": 82, \\\"violation\\\": 3, \\\"\\\\u201cdisrespects\\\\u201d\\\": 1, \\\"bed\\\": 3, \\\"pac\\\": 8, \\\"staff\\\": 9, \\\"donated\\\": 5, \\\"500k\\\": 2, \\\"agent's\\\": 1, \\\"wife\\\": 24, \\\"trying\\\": 37, \\\"\\\\u201cflip\\\": 1, \\\"electoral\\\": 21, \\\"college\\\\u201d\\\": 1, \\\"block\\\": 29, \\\"win\\\": 98, \\\"sharpton\\\": 4, \\\"dems\\\": 37, \\\"point\\\": 29, \\\"appealing\\\": 1, \\\"\\\\u2018archie\\\": 1, \\\"bunker\\\\u2019\\\": 1, \\\"do\\\": 114, \\\"many\\\": 59, \\\"doom\\\": 4, \\\"sayers\\\": 1, \\\"jump\\\": 8, \\\"resignation\\\": 7, \\\"band\\\": 7, \\\"wagon\\\": 1, \\\"alt\\\": 15, \\\"architect\\\": 12, \\\"glenn\\\": 7, \\\"beck\\\": 4, \\\"opens\\\": 17, \\\"\\\\u2018grave\\\": 1, \\\"threat\\\": 48, \\\"republic\\\\u2019\\\": 2, \\\"audio\\\": 29, \\\"politicized\\\": 2, \\\"justice\\\": 58, \\\"protect\\\": 24, \\\"carolina\\\": 33, \\\"saturated\\\": 3, \\\"surprised\\\": 6, \\\"reels\\\": 1, \\\"hurricane\\\": 14, \\\"matthew\\\": 7, \\\"lives\\\": 34, \\\"loved\\\": 5, \\\"submit\\\": 2, \\\"memories\\\": 3, \\\"achieving\\\": 1, \\\"mindfulness\\\": 2, \\\"meditation\\\": 4, \\\"cushion\\\": 1, \\\"required\\\": 4, \\\"zero\\\": 11, \\\"emissions\\\": 12, \\\"hydrogen\\\": 3, \\\"powered\\\": 5, \\\"passenger\\\": 6, \\\"train\\\": 17, \\\"unveiled\\\": 6, \\\"germany\\\": 39, \\\"confused\\\": 4, \\\"credit\\\": 14, \\\"brooks\\\": 9, \\\"\\\\u2019siding\\\": 1, \\\"foreign\\\": 75, \\\"president\\\\u2019\\\": 17, \\\"israel\\\": 87, \\\"there\\\\u2019s\\\": 11, \\\"toxic\\\": 10, \\\"air\\\": 56, \\\"rid\\\": 6, \\\"connecticut\\\": 7, \\\"reader\\\": 5, \\\"reports\\\": 32, \\\"record\\\": 44, \\\"voter\\\": 58, \\\"registration\\\\u2013inspired\\\": 1, \\\"reacts\\\": 3, \\\"merkel\\\": 20, \\\"\\\\u2018could\\\": 2, \\\"lot\\\": 17, \\\"worse\\\\u2019\\\": 1, \\\"justin\\\": 9, \\\"outduels\\\": 1, \\\"henrik\\\": 1, \\\"stenson\\\": 1, \\\"golf\\\": 9, \\\"gold\\\": 76, \\\"medal\\\": 3, \\\"iceland\\\\u2019s\\\": 4, \\\"water\\\": 64, \\\"shortens\\\": 2, \\\"l\\\": 48, \\\"shutdown\\\": 9, \\\"decided\\\": 3, \\\"relief\\\": 5, \\\"crisis\\\": 55, \\\"aleppo\\\": 85, \\\"\\\\u2018apex\\\": 1, \\\"horror\\\\u2019\\\": 1, \\\"berkeley\\\": 37, \\\"treat\\\": 12, \\\"speech\\\": 83, \\\"kkk\\\": 5, \\\"statistical\\\": 2, \\\"propaganda\\\": 23, \\\"syrians\\\": 10, \\\"regime\\\": 7, \\\"self\\\": 33, \\\"guru\\\": 2, \\\"altucher\\\": 1, \\\"only\\\": 77, \\\"owns\\\": 3, \\\"religious\\\": 15, \\\"liberty\\\": 26, \\\"order\\\": 70, \\\"gives\\\": 32, \\\"leeway\\\": 1, \\\"\\\\u00a1demoledor\\\": 1, \\\"amparo\\\": 1, \\\"contra\\\": 1, \\\"salgado\\\": 1, \\\"keiko\\\": 1, \\\"72\\\": 7, \\\"congresistas\\\": 1, \\\"era\\\": 46, \\\"china\\\\u2019s\\\": 21, \\\"champions\\\": 4, \\\"globalization\\\": 7, \\\"sad\\\": 3, \\\"saga\\\": 3, \\\"walker\\\": 4, \\\"lindh\\\": 1, \\\"rebel\\\": 10, \\\"without\\\": 43, \\\"courts\\\": 7, \\\"disagree\\\": 3, \\\"michigan\\\": 27, \\\"recount\\\": 12, \\\"sanders\\\\u2019s\\\": 5, \\\"feud\\\": 7, \\\"leadership\\\": 17, \\\"heats\\\": 2, \\\"shortest\\\": 1, \\\"explanation\\\": 3, \\\"trump's\\\": 21, \\\"victory\\\": 62, \\\"ever\\\": 44, \\\"seen\\\": 25, \\\"looks\\\": 21, \\\"populate\\\": 1, \\\"far\\\": 34, \\\"east\\\": 34, \\\"wimps\\\": 1, \\\"need\\\": 69, \\\"apply\\\": 8, \\\"amendment\\\": 14, \\\"which\\\": 21, \\\"\\\\u2018destroy\\\": 2, \\\"\\\\u2019\\\": 287, \\\"\\\\u2018you\\\": 4, \\\"full\\\": 50, \\\"police\\\": 228, \\\"long\\\": 62, \\\"island\\\": 23, \\\"suspected\\\": 10, \\\"radical\\\": 16, \\\"changes\\\": 15, \\\"store\\\": 17, \\\"global\\\": 62, \\\"markets\\\": 23, \\\"ready\\\": 41, \\\"showbiz\\\": 1, \\\"nominates\\\": 4, \\\"neil\\\": 14, \\\"supreme\\\": 62, \\\"court\\\": 125, \\\"bidders\\\": 1, \\\"cast\\\": 8, \\\"seriousness\\\": 1, \\\"mexican\\\": 37, \\\"wall\\\": 89, \\\"projects\\\": 5, \\\"what\\\\u2019s\\\": 22, \\\"stake\\\": 13, \\\"approves\\\": 9, \\\"additional\\\": 3, \\\"funding\\\": 35, \\\"settlements\\\": 15, \\\"bank\\\": 24, \\\"tx\\\": 1, \\\"gov\\\": 12, \\\"abbott\\\": 3, \\\"sign\\\": 38, \\\"legislation\\\": 5, \\\"put\\\": 37, \\\"sheriffs\\\": 2, \\\"sanctuary\\\": 22, \\\"cities\\\": 30, \\\"jail\\\": 24, \\\"\\\\u2018thank\\\": 2, \\\"you\\\\u2019\\\": 5, \\\"cincinnati\\\": 1, \\\"announces\\\": 25, \\\"his\\\": 297, \\\"pick\\\": 41, \\\"defense\\\": 37, \\\"some\\\": 77, \\\"lawmakers\\\": 14, \\\"look\\\": 60, \\\"bipartisanship\\\": 1, \\\"inside\\\": 44, \\\"conservative\\\": 44, \\\"push\\\": 34, \\\"states\\\": 71, \\\"amend\\\": 2, \\\"constitution\\\": 9, \\\"r\\\": 12, \\\"let\\\": 27, \\\"criminals\\\": 9, \\\"pope\\\": 35, \\\"francis\\\": 25, \\\"mayorsstand4all\\\": 1, \\\"touts\\\": 4, \\\"immigrants\\\": 42, \\\"celebrity\\\": 9, \\\"jeff\\\": 33, \\\"sessions\\\\u2019\\\": 5, \\\"podesta\\\": 49, \\\"brothers\\\": 14, \\\"pedo\\\": 1, \\\"ring\\\": 11, \\\"swamp\\\": 9, \\\"v\\\": 13, \\\"guerrilla\\\": 1, \\\"economist\\\": 3, \\\"las\\\": 19, \\\"frases\\\": 2, \\\"destacadas\\\": 5, \\\"del\\\": 9, \\\"investidura\\\": 2, \\\"confusing\\\": 2, \\\"jihad\\\": 11, \\\"hirabah\\\": 1, \\\"won't\\\": 3, \\\"build\\\": 27, \\\"peaceful\\\": 11, \\\"lazy\\\": 3, \\\"liberal\\\": 31, \\\"journalists\\\": 10, \\\"smear\\\": 13, \\\"bannon\\\": 52, \\\"australia\\\": 20, \\\"close\\\": 31, \\\"detention\\\": 3, \\\"center\\\": 18, \\\"manus\\\": 1, \\\"accept\\\": 10, \\\"asylum\\\": 19, \\\"seekers\\\": 7, \\\"politico\\\": 8, \\\"running\\\": 36, \\\"giant\\\": 20, \\\"lynx\\\": 1, \\\"adorable\\\": 1, \\\"sound\\\": 9, \\\"whenever\\\": 1, \\\"rubs\\\": 1, \\\"face\\\": 65, \\\"minnesota\\\": 12, \\\"cop\\\": 35, \\\"philando\\\": 3, \\\"castile\\\": 2, \\\"shooting\\\": 70, \\\"trial\\\": 29, \\\"115\\\": 3, \\\"americans\\\": 92, \\\"30\\\": 42, \\\"wayne\\\": 3, \\\"madsen\\\": 1, \\\"cia\\\": 24, \\\"served\\\": 3, \\\"interests\\\": 12, \\\"november\\\": 38, \\\"contrarian\\\": 12, \\\"reads\\\": 16, \\\"flashback\\\": 10, \\\"2008\\\": 5, \\\"reps\\\": 1, \\\"talked\\\": 2, \\\"iran\\\": 73, \\\"hamas\\\": 8, \\\"lesseroftwoevilism\\\": 2, \\\"aya\\\": 1, \\\"ate\\\": 2, \\\"vegetable\\\": 2, \\\"22\\\": 14, \\\"adviser\\\": 25, \\\"israeli\\\": 30, \\\"\\\\u2018not\\\": 18, \\\"illegal\\\\u2019\\\": 1, \\\"serena\\\": 6, \\\"williams\\\": 12, \\\"prevails\\\": 2, \\\"opener\\\": 2, \\\"problem\\\": 19, \\\"\\\\u2019soul\\\": 1, \\\"man\\\\u2019\\\": 6, \\\"sam\\\": 1, \\\"\\\\u2019honored\\\\u2019\\\": 1, \\\"perform\\\": 2, \\\"ferrell\\\": 1, \\\"bush\\\": 18, \\\"concerned\\\": 13, \\\"tough\\\": 7, \\\"cabinet\\\": 23, \\\"billionaire\\\": 15, \\\"reported\\\": 8, \\\"seized\\\": 6, \\\"hong\\\": 8, \\\"kong\\\": 7, \\\"hotel\\\": 19, \\\"taken\\\": 15, \\\"easy\\\": 18, \\\"know\\\": 96, \\\"homebody\\\": 1, \\\"ultimate\\\": 6, \\\"ann\\\": 30, \\\"coulter\\\": 33, \\\"unloads\\\": 2, \\\"paul\\\": 118, \\\"\\\\u2019deeply\\\": 2, \\\"unpopular\\\\u2019\\\": 1, \\\"turns\\\": 29, \\\"personal\\\": 16, \\\"vermont\\\": 3, \\\"high\\\": 70, \\\"wanted\\\": 17, \\\"libya\\\\u2019s\\\": 2, \\\"gaddafi\\\": 2, \\\"toppled\\\": 2, \\\"associate\\\": 6, \\\"warned\\\": 15, \\\"pros\\\": 3, \\\"wrong\\\": 35, \\\"silver\\\": 32, \\\"skyrocket\\\": 3, \\\"1970s\\\": 1, \\\"panicking\\\": 2, \\\"77\\\": 3, \\\"chaotic\\\": 6, \\\"defends\\\": 16, \\\"\\\\u2018fine\\\": 1, \\\"tuned\\\": 1, \\\"machine\\\\u2019\\\": 5, \\\"shift\\\": 17, \\\"patrolling\\\": 1, \\\"anxious\\\": 4, \\\"ghost\\\": 8, \\\"fascists\\\": 6, \\\"aiding\\\": 6, \\\"ones\\\": 6, \\\"brexit\\\": 33, \\\"\\\\u2018game\\\": 9, \\\"thrones\\\\u2019\\\": 7, \\\"\\\\u2018brexit\\\": 11, \\\"bill\\\\u2019\\\": 1, \\\"\\\\u20ac100\\\": 1, \\\"billion\\\": 52, \\\"\\\\u20ac60\\\": 1, \\\"arianna\\\": 2, \\\"huffington\\\\u2019s\\\": 1, \\\"sleep\\\": 8, \\\"missile\\\": 31, \\\"accidentally\\\": 14, \\\"destroys\\\": 15, \\\"ship\\\": 10, \\\"aimed\\\": 8, \\\"sonoma\\\": 3, \\\"voted\\\": 12, \\\"create\\\": 23, \\\"largest\\\": 18, \\\"gmo\\\": 5, \\\"fbi\\\\u2019s\\\": 15, \\\"wikileaks\\\": 139, \\\"\\\\u2018intelligence\\\": 1, \\\"porn\\\": 10, \\\"journalism\\\": 2, \\\"clare\\\": 2, \\\"waight\\\": 1, \\\"keller\\\": 1, \\\"named\\\": 16, \\\"givenchy\\\": 2, \\\"realities\\\": 6, \\\"faced\\\": 5, \\\"canadians\\\": 5, \\\"shame\\\": 2, \\\"draft\\\": 8, \\\"prospect\\\": 2, \\\"caleb\\\": 1, \\\"brantley\\\": 1, \\\"punching\\\": 1, \\\"pacific\\\": 12, \\\"crest\\\": 1, \\\"trail\\\": 15, \\\"association\\\": 6, \\\"lavoy\\\": 3, \\\"finicim\\\": 1, \\\"murder\\\": 32, \\\"lessons\\\": 11, \\\"who\\\\u2019s\\\": 19, \\\"12000\\\": 1, \\\"deaths\\\": 22, \\\"repeal\\\": 29, \\\"act\\\": 40, \\\"atlantic\\\\u2019s\\\": 1, \\\"goldberg\\\": 3, \\\"i\\\\u2019m\\\": 24, \\\"confident\\\\u2019\\\": 1, \\\"handle\\\": 4, \\\"\\\\u2018matters\\\": 1, \\\"death\\\\u2019\\\": 1, \\\"orthodox\\\": 4, \\\"rabbi\\\": 4, \\\"supports\\\": 8, \\\"tensions\\\": 7, \\\"reach\\\": 22, \\\"\\\\u2018dangerous\\\\u2019\\\": 2, \\\"gambia\\\": 2, \\\"joins\\\": 12, \\\"south\\\": 79, \\\"africa\\\": 16, \\\"burundi\\\": 1, \\\"exodus\\\": 6, \\\"international\\\": 17, \\\"criminal\\\": 30, \\\"peyton\\\": 1, \\\"manning\\\": 12, \\\"golfed\\\": 1, \\\"urges\\\": 26, \\\"send\\\": 17, \\\"\\\\u2018signals\\\": 1, \\\"unity\\\\u2019\\\": 1, \\\"minority\\\": 8, \\\"groups\\\": 21, \\\"women\\\": 100, \\\"\\\\u2018it\\\\u2019s\\\": 7, \\\"miracle\\\\u2019\\\": 3, \\\"birth\\\": 18, \\\"using\\\": 45, \\\"ovary\\\": 1, \\\"frozen\\\": 5, \\\"since\\\": 44, \\\"childhood\\\": 1, \\\"uconn\\\\u2019s\\\": 1, \\\"recipe\\\": 10, \\\"\\\\u2018finally\\\": 1, \\\"afforded\\\": 1, \\\"opportunity\\\\u2019\\\": 1, \\\"give\\\": 42, \\\"rape\\\": 46, \\\"accusation\\\": 5, \\\"puppet\\\": 7, \\\"much\\\": 34, \\\"cares\\\": 4, \\\"god\\\": 12, \\\"omission\\\": 1, \\\"words\\\": 25, \\\"stock\\\": 14, \\\"market\\\": 36, \\\"gone\\\": 12, \\\"so\\\": 111, \\\"kerry\\\": 13, \\\"rejects\\\": 14, \\\"suggestions\\\": 1, \\\"involvement\\\": 3, \\\"coup\\\": 28, \\\"stephen\\\": 24, \\\"miller\\\": 12, \\\"\\\\u2019has\\\": 5, \\\"absolute\\\": 2, \\\"sovereign\\\": 1, \\\"determine\\\": 2, \\\"cannot\\\": 7, \\\"enter\\\": 14, \\\"country\\\\u2019\\\": 8, \\\"speaks\\\": 16, \\\"languages\\\": 2, \\\"maintaining\\\": 2, \\\"sunny\\\": 1, \\\"spirit\\\": 9, \\\"hardship\\\": 2, \\\"rush\\\": 12, \\\"limbaugh\\\": 11, \\\"firing\\\": 17, \\\"\\\\u2019epic\\\": 1, \\\"troll\\\\u2019\\\": 1, \\\"twitter\\\": 61, \\\"sues\\\": 11, \\\"unmasking\\\": 8, \\\"account\\\": 15, \\\"critical\\\": 10, \\\"warriors\\\": 15, \\\"resilient\\\": 1, \\\"cruise\\\": 7, \\\"cavaliers\\\": 4, \\\"subject\\\": 5, \\\"dept\\\": 25, \\\"spain\\\": 6, \\\"refuse\\\": 7, \\\"allow\\\": 15, \\\"group\\\": 51, \\\"refuel\\\": 1, \\\"ports\\\": 1, \\\"radiohead\\\\u2019s\\\": 1, \\\"\\\\u2018a\\\": 19, \\\"shaped\\\": 10, \\\"pool\\\": 14, \\\"patient\\\": 8, \\\"perfectionism\\\": 1, \\\"militarized\\\": 11, \\\"standing\\\": 63, \\\"rock\\\": 67, \\\"working\\\": 35, \\\"own\\\": 82, \\\"property\\\": 10, \\\"land\\\": 22, \\\"dapl\\\": 19, \\\"pulitzer\\\": 3, \\\"prizes\\\": 3, \\\"propublica\\\": 1, \\\"share\\\": 16, \\\"award\\\": 10, \\\"vanquished\\\": 1, \\\"witness\\\": 8, \\\"takeover\\\": 10, \\\"bushes\\\": 2, \\\"attend\\\": 11, \\\"speculation\\\": 6, \\\"possible\\\": 34, \\\"pardon\\\": 11, \\\"edward\\\": 12, \\\"bowe\\\": 1, \\\"bergdahl\\\": 1, \\\"chelsea\\\": 23, \\\"cheesy\\\": 1, \\\"mashed\\\": 2, \\\"potatoes\\\": 4, \\\"soul\\\": 14, \\\"unprincipled\\\": 2, \\\"editors\\\": 4, \\\"damned\\\": 3, \\\"critics\\\": 22, \\\"join\\\": 21, \\\"\\\\u2018wrecked\\\\u2019\\\": 1, \\\"brewing\\\": 2, \\\"gooding\\\": 1, \\\"swedes\\\": 2, \\\"turn\\\": 41, \\\"migrants\\\\u2019\\\": 1, \\\"rapes\\\": 2, \\\"murders\\\": 9, \\\"73\\\": 1, \\\"officer\\\": 27, \\\"crucifix\\\": 1, \\\"exclusive\\\\u2014rep\\\": 2, \\\"jordan\\\": 10, \\\"days\\\": 59, \\\"we\\\\u2019re\\\": 13, \\\"start\\\\u2019\\\": 1, \\\"haley\\\": 15, \\\"\\\\u2019one\\\": 4, \\\"president\\\\u2019s\\\": 9, \\\"finest\\\": 2, \\\"hours\\\\u2019\\\": 1, \\\"bieber\\\": 2, \\\"defecates\\\": 1, \\\"adoring\\\": 1, \\\"irish\\\": 9, \\\"window\\\": 6, \\\"gianno\\\": 1, \\\"caldwell\\\": 1, \\\"uses\\\": 26, \\\"ramadan\\\": 5, \\\"calling\\\": 22, \\\"\\\\u2019daily\\\": 2, \\\"show\\\\u2019\\\": 3, \\\"mocks\\\": 13, \\\"\\\\u2019mahatma\\\": 1, \\\"blondie\\\\u2019\\\": 1, \\\"kelly\\\\u2019s\\\": 5, \\\"bill\\\\u2019s\\\": 7, \\\"failure\\\": 20, \\\"part\\\": 60, \\\"\\\\u2019art\\\": 3, \\\"deal\\\\u2019\\\": 4, \\\"lewandowski\\\": 3, \\\"\\\\u2019a\\\": 21, \\\"liar\\\\u2019\\\": 1, \\\"looking\\\": 19, \\\"kimberly\\\": 1, \\\"guilfoyle\\\": 1, \\\"discusses\\\": 3, \\\"job\\\": 44, \\\"chairman\\\": 14, \\\"invited\\\": 7, \\\"occult\\\": 3, \\\"\\\\u2018spirit\\\": 3, \\\"cooking\\\\u2019\\\": 2, \\\"marina\\\": 2, \\\"abramovi\\\\u0107\\\": 2, \\\"crumbled\\\": 1, \\\"leaving\\\": 28, \\\"opening\\\": 13, \\\"pregnancy\\\": 5, \\\"ways\\\": 30, \\\"mothering\\\": 1, \\\"fema\\\": 6, \\\"loan\\\": 4, \\\"red\\\": 38, \\\"cross\\\": 16, \\\"shelters\\\": 3, \\\"gaiaportal\\\": 3, \\\"interwebs\\\": 2, \\\"gaia\\\": 2, \\\"energetics\\\": 2, \\\"strengthened\\\": 2, \\\"scarborough\\\": 6, \\\"poops\\\": 1, \\\"pants\\\": 4, \\\"\\\\u2019modern\\\": 2, \\\"art\\\\u2019\\\": 1, \\\"cooking\\\": 3, \\\"invest\\\": 3, \\\"jackson\\\": 8, \\\"leaks\\\": 27, \\\"star\\\\u2019s\\\": 2, \\\"900k\\\": 1, \\\"london\\\": 47, \\\"thursday\\\": 27, \\\"emma\\\": 2, \\\"morano\\\": 1, \\\"person\\\": 11, \\\"born\\\": 12, \\\"1800s\\\": 1, \\\"dies\\\": 102, \\\"loserpalooza\\\": 1, \\\"craziest\\\": 1, \\\"scenes\\\": 7, \\\"visions\\\": 2, \\\"mars\\\": 11, \\\"depths\\\": 2, \\\"cancels\\\": 17, \\\"rodrigo\\\": 6, \\\"duterte\\\": 19, \\\"philippines\\\": 16, \\\"regrets\\\": 7, \\\"slur\\\": 4, \\\"increase\\\": 9, \\\"23\\\\u00a2\\\": 1, \\\"ending\\\": 21, \\\"stalemate\\\": 2, \\\"abc\\\": 12, \\\"\\\\u2019likely\\\": 1, \\\"inflame\\\": 1, \\\"sentiment\\\\u2019\\\": 1, \\\"hidden\\\": 23, \\\"plain\\\": 5, \\\"sight\\\": 9, \\\"depopulation\\\": 2, \\\"asks\\\": 28, \\\"intervene\\\": 3, \\\"dispute\\\": 12, \\\"adds\\\": 17, \\\"section\\\": 2, \\\"search\\\": 24, \\\"engine\\\": 3, \\\"including\\\": 13, \\\"employer\\\": 3, \\\"ratings\\\": 8, \\\"crying\\\": 4, \\\"meme\\\": 13, \\\"die\\\": 41, \\\"rep\\\": 50, \\\"s\\\\u00e1nchez\\\": 3, \\\"used\\\": 39, \\\"\\\\u2019fear\\\\u2019\\\": 1, \\\"promote\\\": 10, \\\"\\\\u2019undermine\\\\u2019\\\": 1, \\\"values\\\": 8, \\\"announcement\\\": 15, \\\"saker\\\": 16, \\\"community\\\": 16, \\\"blog\\\": 14, \\\"vineyard\\\": 12, \\\"victims\\\\u2019\\\": 3, \\\"measures\\\": 7, \\\"stall\\\": 3, \\\"reveal\\\": 24, \\\"crashed\\\": 4, \\\"schiaparelli\\\": 1, \\\"lander\\\": 3, \\\"grassroots\\\": 1, \\\"\\\\u2018many\\\": 2, \\\"concerns\\\": 10, \\\"betsy\\\": 9, \\\"devos\\\\u2019\\\": 1, \\\"28\\\": 13, \\\"inaugural\\\": 14, \\\"balls\\\": 3, \\\"\\\\u2019now\\\": 2, \\\"begins\\\": 25, \\\"playing\\\": 15, \\\"games\\\\u2019\\\": 2, \\\"choice\\\": 25, \\\"nod\\\": 1, \\\"\\\\u2019exclusion\\\\u2019\\\": 1, \\\"benny\\\": 1, \\\"morris\\\\u2019s\\\": 1, \\\"untenable\\\": 1, \\\"denial\\\": 6, \\\"ethnic\\\": 5, \\\"cleansing\\\": 2, \\\"palestine\\\": 9, \\\"heal\\\": 3, \\\"divided\\\": 9, \\\"exceptional\\\": 2, \\\"handling\\\": 4, \\\"nota\\\": 1, \\\"conceptual\\\": 1, \\\"para\\\": 20, \\\"presidencia\\\": 1, \\\"rusia\\\": 2, \\\"fatal\\\": 22, \\\"blast\\\": 11, \\\"adjaye\\\": 1, \\\"designing\\\": 2, \\\"different\\\": 20, \\\"language\\\": 7, \\\"bulletin\\\": 1, \\\"righteous\\\": 2, \\\"jews\\\": 23, \\\"ruin\\\": 8, \\\"gop\\\": 71, \\\"establishment\\\": 28, \\\"etc\\\": 5, \\\"items\\\": 3, \\\"britain\\\": 23, \\\"reduces\\\": 4, \\\"notch\\\": 1, \\\"\\\\u2018severe\\\\u2019\\\": 1, \\\"arrests\\\": 25, \\\"mute\\\": 1, \\\"alone\\\": 9, \\\"never\\\": 50, \\\"short\\\": 21, \\\"kind\\\": 13, \\\"friends\\\": 8, \\\"commander\\\": 8, \\\"rogue\\\": 7, \\\"sending\\\": 11, \\\"elite\\\": 21, \\\"fighter\\\\u2019s\\\": 1, \\\"infiltrate\\\": 2, \\\"student\\\": 37, \\\"believers\\\": 1, \\\"countries\\\": 15, \\\"yemen\\\": 29, \\\"yet\\\": 25, \\\"\\\\u201cfalse\\\": 1, \\\"flag\\\\u201d\\\": 1, \\\"saudi\\\": 65, \\\"middle\\\": 33, \\\"eastern\\\": 38, \\\"outlook\\\": 35, \\\"\\\\u2018palestinians\\\\u2019\\\": 1, \\\"declare\\\": 10, \\\"follow\\\": 18, \\\"prophet\\\": 2, \\\"muhammad\\\": 13, \\\"kill\\\": 38, \\\"christians\\\": 33, \\\"jews\\\\u201d\\\": 1, \\\"kerala\\\": 1, \\\"upon\\\": 7, \\\"superdog\\\": 1, \\\"krypto\\\": 1, \\\"rescue\\\": 6, \\\"humans\\\": 4, \\\"tracked\\\": 3, \\\"\\\\u2018anti\\\": 4, \\\"government\\\\u2019\\\": 7, \\\"facebook\\\": 80, \\\"alaska\\\": 3, \\\"taking\\\": 40, \\\"step\\\": 35, \\\"common\\\": 27, \\\"core\\\": 12, \\\"baylor\\\": 4, \\\"football\\\": 16, \\\"demarko\\\": 1, \\\"butler\\\": 3, \\\"texting\\\": 3, \\\"calgary\\\": 1, \\\"airport\\\": 30, \\\"arrivals\\\": 10, \\\"yyc\\\": 1, \\\"george\\\": 51, \\\"michael\\\": 61, \\\"wrestled\\\": 1, \\\"fame\\\": 12, \\\"frank\\\": 11, \\\"sinatra\\\": 2, \\\"advice\\\": 6, \\\"sharon\\\": 3, \\\"olds\\\": 4, \\\"laureate\\\": 3, \\\"sexuality\\\": 1, \\\"scrutinizes\\\": 1, \\\"body\\\": 37, \\\"\\\\u2018odes\\\\u2019\\\": 1, \\\"blue\\\": 27, \\\"collar\\\": 4, \\\"shocks\\\": 5, \\\"\\\\u2018they\\\": 5, \\\"rubber\\\": 4, \\\"bullets\\\": 4, \\\"protesters\\\": 68, \\\"hits\\\": 27, \\\"supposed\\\": 8, \\\"\\\\u2019gay\\\": 1, \\\"icon\\\\u2019\\\": 1, \\\"kathy\\\": 15, \\\"griffin\\\": 17, \\\"cribbed\\\": 1, \\\"antics\\\": 2, \\\"contaminated\\\": 5, \\\"entering\\\": 8, \\\"'organic'\\\": 2, \\\"label\\\": 10, \\\"ten\\\": 9, \\\"famous\\\": 8, \\\"summer\\\": 20, \\\"knew\\\": 16, \\\"pedophile\\\": 11, \\\"stairway\\\": 1, \\\"nowhere\\\": 4, \\\"side\\\": 22, \\\"cyber\\\": 6, \\\"\\\\u0097\\\": 1, \\\"trifle\\\": 1, \\\"catastrophe\\\": 2, \\\"information\\\": 43, \\\"stop\\\": 74, \\\"provoking\\\": 4, \\\"inquiries\\\": 2, \\\"cloud\\\": 3, \\\"blasio\\\\u2019s\\\": 4, \\\"strong\\\": 16, \\\"manager\\\": 11, \\\"\\\\u201917\\\": 2, \\\"afghanistan\\\": 23, \\\"kills\\\": 54, \\\"wounds\\\": 8, \\\"several\\\": 9, \\\"bobby\\\": 2, \\\"hutcherson\\\": 1, \\\"vibraphonist\\\": 1, \\\"coloristic\\\": 1, \\\"range\\\": 5, \\\"75\\\": 6, \\\"amnesty\\\": 7, \\\"advocates\\\": 8, \\\"boycott\\\": 15, \\\"meetings\\\": 5, \\\"project\\\": 33, \\\"veritas\\\": 17, \\\"robert\\\": 25, \\\"creamer\\\\u2019s\\\": 1, \\\"000\\\": 124, \\\"wire\\\": 6, \\\"transfer\\\": 8, 