"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 36000, \"word_counts\": \"{\\\"intel\\\": 83, \\\"whistleblower\\\": 23, \\\"trump\\\": 9968, \\\"was\\\": 776, \\\"likely\\\": 109, \\\"spied\\\": 21, \\\"on\\\": 5625, \\\"for\\\": 6056, \\\"some\\\": 200, \\\"time\\\\u2026too\\\": 3, \\\"easy\\\": 35, \\\"americans\\\": 318, \\\"to\\\": 13854, \\\"be\\\": 1144, \\\"video\\\": 6807, \\\"gay\\\": 140, \\\"marriage\\\": 56, \\\"approved\\\": 22, \\\"by\\\": 1582, \\\"supreme\\\": 321, \\\"court\\\": 779, \\\"with\\\": 3160, \\\"ironic\\\": 9, \\\"dissenting\\\": 3, \\\"opinion\\\": 18, \\\"from\\\": 1602, \\\"justice\\\": 205, \\\"roberts\\\": 5, \\\"\\\\u201cbut\\\": 2, \\\"this\\\": 987, \\\"is\\\": 2582, \\\"not\\\": 1361, \\\"a\\\": 3444, \\\"legislature\\\\u201d\\\": 2, \\\"chuck\\\": 52, \\\"todd\\\": 31, \\\"bans\\\": 53, \\\"donald\\\": 720, \\\"phoning\\\": 1, \\\"it\\\": 984, \\\"in\\\": 7462, \\\"meet\\\": 262, \\\"the\\\": 5251, \\\"press\\\": 208, \\\"exposes\\\": 111, \\\"truth\\\": 162, \\\"about\\\": 1524, \\\"why\\\": 678, \\\"u\\\": 4260, \\\"s\\\": 3855, \\\"state\\\": 875, \\\"dept\\\": 65, \\\"chooses\\\": 18, \\\"muslim\\\": 573, \\\"syrian\\\": 238, \\\"refugees\\\": 224, \\\"over\\\": 1580, \\\"christians\\\": 40, \\\"russia\\\": 946, \\\"military\\\": 338, \\\"communications\\\": 28, \\\"channel\\\": 14, \\\"still\\\": 185, \\\"open\\\": 203, \\\"officials\\\": 227, \\\"gary\\\": 18, \\\"johnson\\\": 74, \\\"\\\\u201ccreepy\\\\u201d\\\": 3, \\\"pro\\\": 220, \\\"amnesty\\\": 61, \\\"anti\\\": 627, \\\"gun\\\": 375, \\\"tpp\\\": 43, \\\"abortion\\\": 117, \\\"democrat\\\": 395, \\\"party\\\": 453, \\\"operative\\\": 24, \\\"and\\\": 3362, \\\"his\\\": 1445, \\\"rights\\\": 278, \\\"friend\\\": 63, \\\"of\\\": 6552, \\\"clinton\\\\u2019s\\\": 114, \\\"vp\\\": 76, \\\"pick\\\": 176, \\\"3\\\": 148, \\\"million\\\": 349, \\\"illegal\\\": 293, \\\"aliens\\\": 93, \\\"under\\\": 292, \\\"investigation\\\": 167, \\\"voting\\\\u2026after\\\": 2, \\\"obama\\\": 1930, \\\"told\\\": 149, \\\"them\\\": 314, \\\"ok\\\": 15, \\\"japan\\\": 150, \\\"refueling\\\": 1, \\\"missile\\\": 140, \\\"defense\\\": 214, \\\"ships\\\": 10, \\\"keeping\\\": 30, \\\"watch\\\": 1552, \\\"north\\\": 826, \\\"korean\\\": 158, \\\"threat\\\": 169, \\\"source\\\": 129, \\\"factbox\\\": 328, \\\"where\\\": 93, \\\"key\\\": 165, \\\"republican\\\": 851, \\\"senators\\\": 143, \\\"stand\\\": 84, \\\"healthcare\\\": 277, \\\"bill\\\": 980, \\\"ted\\\": 215, \\\"cruz\\\": 317, \\\"snubbed\\\": 4, \\\"job\\\": 152, \\\"dubya\\\": 2, \\\"administration\\\\u2013you\\\\u2019re\\\": 1, \\\"gonna\\\": 48, \\\"love\\\": 77, \\\"reason\\\": 154, \\\"national\\\": 254, \\\"security\\\": 413, \\\"advisor\\\": 51, \\\"calls\\\": 665, \\\"out\\\": 1010, \\\"liberal\\\": 326, \\\"fake\\\": 254, \\\"news\\\": 678, \\\"\\\\u201cthe\\\": 122, \\\"story\\\\u2026is\\\": 3, \\\"false\\\\u201d\\\": 3, \\\"scores\\\": 11, \\\"small\\\": 49, \\\"money\\\": 203, \\\"lags\\\": 2, \\\"big\\\": 241, \\\"donors\\\": 37, \\\"trump's\\\": 527, \\\"1995\\\": 1, \\\"tax\\\": 626, \\\"records\\\": 49, \\\"suggest\\\": 10, \\\"no\\\": 602, \\\"federal\\\": 186, \\\"taxes\\\": 75, \\\"years\\\": 203, \\\"new\\\": 1399, \\\"york\\\": 168, \\\"times\\\": 150, \\\"after\\\": 2044, \\\"africa\\\": 47, \\\"trip\\\": 104, \\\"france's\\\": 66, \\\"macron\\\": 120, \\\"breaks\\\": 83, \\\"50\\\": 67, \\\"percent\\\": 78, \\\"popularity\\\": 10, \\\"rating\\\": 27, \\\"000\\\": 184, \\\"free\\\": 211, \\\"all\\\": 423, \\\"minorities\\\": 20, \\\"biggest\\\": 58, \\\"scandal\\\": 129, \\\"yet\\\": 111, \\\"humiliated\\\": 55, \\\"as\\\": 1659, \\\"daca\\\": 34, \\\"decision\\\": 164, \\\"practically\\\": 5, \\\"kills\\\": 131, \\\"presidency\\\": 177, \\\"details\\\": 244, \\\"sri\\\": 13, \\\"lanka\\\": 12, \\\"jails\\\": 21, \\\"top\\\": 416, \\\"former\\\": 466, \\\"senior\\\": 107, \\\"graft\\\": 77, \\\"ideas\\\": 12, \\\"reforms\\\": 56, \\\"could\\\": 370, \\\"spell\\\": 5, \\\"trouble\\\": 19, \\\"states\\\": 221, \\\"black\\\": 696, \\\"lives\\\": 189, \\\"matter\\\": 139, \\\"organizer\\\": 26, \\\"refuses\\\": 102, \\\"race\\\": 273, \\\"hustlers\\\\u2026calls\\\": 3, \\\"meeting\\\": 267, \\\"at\\\": 1820, \\\"white\\\": 1256, \\\"house\\\": 1554, \\\"\\\\u201csham\\\\u2026photo\\\": 3, \\\"op\\\\u2026sound\\\": 3, \\\"bite\\\": 15, \\\"obama\\\\u201d\\\": 16, \\\"9\\\": 162, \\\"2\\\": 162, \\\"sign\\\": 112, \\\"obamacare\\\": 295, \\\"amid\\\": 152, \\\"repeal\\\": 124, \\\"push\\\": 157, \\\"fox\\\": 388, \\\"host\\\": 283, \\\"o\\\\u2019reilly\\\": 61, \\\"literally\\\": 70, \\\"just\\\": 1114, \\\"endorsed\\\": 14, \\\"supremacy\\\": 7, \\\"verge\\\": 7, \\\"meltdown\\\": 65, \\\"fbi\\\": 453, \\\"clears\\\": 32, \\\"clinton\\\": 1266, \\\"emails\\\": 160, \\\"dna\\\": 7, \\\"tests\\\": 34, \\\"dali's\\\": 1, \\\"body\\\": 62, \\\"refute\\\": 3, \\\"woman's\\\": 7, \\\"paternity\\\": 1, \\\"claim\\\": 94, \\\"many\\\": 59, \\\"rhetoric\\\": 32, \\\"reflect\\\": 1, \\\"conflict\\\": 49, \\\"jerusalem\\\": 170, \\\"implementation\\\": 4, \\\"will\\\": 1283, \\\"says\\\": 2851, \\\"erdogan\\\": 105, \\\"eu\\\": 440, \\\"talks\\\": 432, \\\"going\\\": 216, \\\"well\\\": 49, \\\"but\\\": 404, \\\"there's\\\": 1, \\\"too\\\": 106, \\\"much\\\": 104, \\\"gloom\\\": 3, \\\"uk's\\\": 67, \\\"foreign\\\": 320, \\\"minister\\\": 396, \\\"cities\\\": 50, \\\"local\\\": 47, \\\"laws\\\": 81, \\\"oversee\\\": 10, \\\"police\\\": 614, \\\"surveillance\\\": 34, \\\"\\\\u201cso\\\": 6, \\\"rude\\\": 14, \\\"\\\\u201d\\\": 507, \\\"nancy\\\": 88, \\\"pelosi\\\\u2019s\\\": 11, \\\"daughter\\\": 62, \\\"blasted\\\": 12, \\\"maria\\\": 25, \\\"bartiromo\\\": 5, \\\"pennsylvania\\\": 35, \\\"governor\\\": 328, \\\"nominates\\\": 18, \\\"replacement\\\": 37, \\\"convicted\\\": 27, \\\"attorney\\\": 176, \\\"general\\\": 205, \\\"york's\\\": 5, \\\"cuomo\\\": 31, \\\"unveils\\\": 31, \\\"initiative\\\": 10, \\\"election\\\": 772, \\\"spawned\\\": 2, \\\"'social\\\": 1, \\\"crisis'\\\": 3, \\\"obama's\\\": 49, \\\"lawyer\\\": 170, \\\"step\\\": 76, \\\"down\\\": 563, \\\"christian\\\": 76, \\\"nut\\\": 11, \\\"shoots\\\": 43, \\\"unarmed\\\": 22, \\\"man\\\": 351, \\\"dead\\\": 183, \\\"during\\\": 425, \\\"church\\\": 74, \\\"service\\\": 113, \\\"gets\\\": 506, \\\"away\\\": 130, \\\"julian\\\": 26, \\\"assange\\\": 32, \\\"emotional\\\": 23, \\\"family\\\": 176, \\\"especially\\\": 3, \\\"young\\\": 118, \\\"children\\\": 120, \\\"exclusive\\\": 180, \\\"sean\\\": 120, \\\"hannity\\\": 77, \\\"interview\\\": 196, \\\"priceless\\\": 47, \\\"msnbc\\\": 122, \\\"host\\\\u2019s\\\": 7, \\\"shocked\\\": 30, \\\"response\\\": 250, \\\"when\\\": 388, \\\"gop\\\": 600, \\\"lawmaker\\\": 135, \\\"\\\\u201cpurge\\\\u201d\\\": 2, \\\"\\\\u201cdeep\\\": 11, \\\"state\\\\u201d\\\": 16, \\\"doj\\\": 102, \\\"reagan\\\": 28, \\\"warn\\\": 24, \\\"us\\\": 473, \\\"draw\\\": 11, \\\"battle\\\": 99, \\\"lines\\\\u2026trump\\\": 2, \\\"finishing\\\": 3, \\\"against\\\": 801, \\\"\\\\u201cliberal\\\": 7, \\\"fascists\\\\u201d\\\": 2, \\\"catalan\\\": 153, \\\"secessionist\\\": 4, \\\"parties\\\": 67, \\\"fail\\\": 48, \\\"agree\\\": 104, \\\"unity\\\": 46, \\\"ticket\\\": 16, \\\"december\\\": 36, \\\"vote\\\": 702, \\\"\\\\u2018common\\\": 1, \\\"cause\\\\u2019\\\": 1, \\\"barbra\\\": 7, \\\"streisand\\\": 7, \\\"lobbying\\\": 16, \\\"bypass\\\": 4, \\\"senate\\\": 724, \\\"appoint\\\": 13, \\\"unilaterally\\\": 2, \\\"republicans\\\": 594, \\\"face\\\": 195, \\\"tricky\\\": 8, \\\"task\\\": 7, \\\"averting\\\": 4, \\\"government\\\": 488, \\\"shutdown\\\": 37, \\\"actor\\\": 74, \\\"who\\\": 950, \\\"dragged\\\": 12, \\\"off\\\": 437, \\\"jimmy\\\": 48, \\\"kimmel\\\": 25, \\\"show\\\": 268, \\\"groping\\\": 20, \\\"ivanka\\\": 105, \\\"fired\\\": 124, \\\"movie\\\": 57, \\\"sexual\\\": 156, \\\"harassment\\\": 65, \\\"claims\\\": 224, \\\"senator\\\": 437, \\\"paul\\\": 191, \\\"threatens\\\": 163, \\\"'no'\\\": 10, \\\"budget\\\": 234, \\\"plan\\\": 428, \\\"front\\\": 75, \\\"row\\\": 40, \\\"felon\\\": 12, \\\"are\\\": 848, \\\"stunned\\\": 25, \\\"see\\\": 210, \\\"sat\\\": 6, \\\"obama\\\\u2019s\\\": 526, \\\"farewell\\\": 13, \\\"speech\\\": 409, \\\"jersey\\\": 40, \\\"governor's\\\": 19, \\\"opens\\\": 60, \\\"christie's\\\": 3, \\\"approval\\\": 39, \\\"slumps\\\": 2, \\\"bam\\\": 7, \\\"rudy\\\": 22, \\\"giuliani\\\": 36, \\\"does\\\": 171, \\\"number\\\": 70, \\\"political\\\": 243, \\\"hack\\\": 96, \\\"george\\\": 148, \\\"stephanopoulos\\\": 9, \\\"turkey's\\\": 82, \\\"consulate\\\": 15, \\\"hiding\\\": 33, \\\"suspect\\\": 64, \\\"congress\\\": 413, \\\"advance\\\": 20, \\\"zika\\\": 41, \\\"funding\\\": 149, \\\"sen\\\": 30, \\\"mcconnell\\\": 101, \\\"michigan\\\": 82, \\\"pass\\\": 70, \\\"that\\\": 851, \\\"would\\\": 397, \\\"put\\\": 100, \\\"straight\\\": 45, \\\"couples\\\": 6, \\\"prison\\\": 87, \\\"rwandan\\\": 3, \\\"leader's\\\": 18, \\\"rival\\\": 22, \\\"rwigara\\\": 1, \\\"her\\\": 734, \\\"mother\\\": 67, \\\"denied\\\": 22, \\\"bail\\\": 29, \\\"social\\\": 154, \\\"media\\\": 693, \\\"director\\\": 187, \\\"violated\\\": 15, \\\"law\\\": 426, \\\"call\\\": 250, \\\"oust\\\": 15, \\\"congressman\\\": 121, \\\"agency\\\": 121, \\\"how\\\": 662, \\\"we\\\": 266, \\\"know\\\": 150, \\\"america\\\": 397, \\\"finally\\\": 103, \\\"winning\\\": 63, \\\"popular\\\": 52, \\\"leftist\\\": 169, \\\"publication\\\": 7, \\\"urges\\\": 231, \\\"thugs\\\": 56, \\\"stop\\\": 234, \\\"protesting\\\": 34, \\\"czech\\\": 28, \\\"babis\\\": 15, \\\"gains\\\": 27, \\\"possible\\\": 124, \\\"support\\\": 298, \\\"bid\\\": 144, \\\"minority\\\": 30, \\\"beaten\\\": 34, \\\"nazis\\\": 32, \\\"rally\\\": 278, \\\"so\\\": 253, \\\"naturally\\\": 1, \\\"cops\\\": 181, \\\"charged\\\": 69, \\\"him\\\": 716, \\\"crime\\\": 64, \\\"eighteen\\\": 2, \\\"injured\\\": 39, \\\"bomb\\\": 145, \\\"attack\\\": 448, \\\"vehicle\\\": 22, \\\"mersin\\\": 1, \\\"province\\\": 18, \\\"kremlin\\\": 116, \\\"putin\\\": 321, \\\"influenced\\\": 3, \\\"ex\\\": 290, \\\"official\\\": 347, \\\"flynn\\\": 117, \\\"sanctuary\\\": 58, \\\"legal\\\": 140, \\\"holes\\\": 8, \\\"immigration\\\": 240, \\\"orders\\\": 123, \\\"turnout\\\": 8, \\\"german\\\": 251, \\\"slightly\\\": 3, \\\"lower\\\": 22, \\\"than\\\": 303, \\\"2013\\\": 5, \\\"here\\\": 70, \\\"list\\\": 152, \\\"hypocrites\\\": 17, \\\"voted\\\": 67, \\\"filibuster\\\": 11, \\\"gw\\\": 5, \\\"bush\\\\u2019s\\\": 15, \\\"final\\\": 109, \\\"wow\\\": 290, \\\"sarcastic\\\": 2, \\\"mike\\\": 93, \\\"barnicle\\\": 3, \\\"an\\\": 375, \\\"earful\\\": 4, \\\"kellyanne\\\": 102, \\\"conway\\\": 98, \\\"saying\\\": 118, \\\"weren\\\\u2019t\\\": 11, \\\"\\\\u201cfair\\\\u201d\\\": 2, \\\"six\\\": 65, \\\"bodies\\\": 23, \\\"hung\\\": 3, \\\"bridges\\\": 5, \\\"near\\\": 126, \\\"mexico's\\\": 24, \\\"los\\\": 13, \\\"cabos\\\": 3, \\\"tourist\\\": 10, \\\"resort\\\": 17, \\\"dear\\\": 21, \\\"i\\\\u2019m\\\": 38, \\\"hostile\\\\u2026and\\\": 2, \\\"\\\\u201cyour\\\": 12, \\\"beliefs\\\": 9, \\\"liberty\\\": 19, \\\"\\\\u2013\\\": 572, \\\"me\\\": 85, \\\"my\\\": 133, \\\"three\\\": 147, \\\"boys\\\\u201d\\\": 2, \\\"sanctions\\\": 285, \\\"individuals\\\": 7, \\\"entities\\\": 2, \\\"iran\\\": 538, \\\"linked\\\": 52, \\\"counterfeiting\\\": 1, \\\"evangelist\\\": 1, \\\"jewish\\\": 27, \\\"bernie\\\": 287, \\\"sanders\\\": 329, \\\"next\\\": 232, \\\"hitler\\\": 36, \\\"hundreds\\\": 47, \\\"mormon\\\": 9, \\\"fundamentalists\\\": 3, \\\"surround\\\": 6, \\\"escaped\\\": 5, \\\"cult\\\": 6, \\\"community\\\": 62, \\\"prevent\\\": 32, \\\"extracting\\\": 3, \\\"montel\\\": 4, \\\"williams\\\": 27, \\\"brought\\\": 21, \\\"tears\\\": 41, \\\"treatment\\\": 41, \\\"marine\\\": 42, \\\"jailed\\\": 61, \\\"freeamirnow\\\": 1, \\\"kamala\\\": 3, \\\"harris\\\": 9, \\\"repeatedly\\\": 23, \\\"cuts\\\": 121, \\\"homeland\\\": 49, \\\"secretary\\\": 205, \\\"john\\\": 201, \\\"kelly\\\": 92, \\\"city\\\": 203, \\\"policy\\\": 254, \\\"rainbow\\\": 8, \\\"raids\\\": 23, \\\"egypt\\\": 77, \\\"launches\\\": 57, \\\"its\\\": 159, \\\"widest\\\": 1, \\\"crackdown\\\": 55, \\\"shows\\\": 333, \\\"department\\\": 222, \\\"telling\\\": 65, \\\"reporters\\\": 56, \\\"they\\\": 428, \\\"have\\\": 609, \\\"problem\\\": 45, \\\"contacting\\\": 2, \\\"moment\\\": 56, \\\"james\\\": 67, \\\"comey\\\": 202, \\\"lost\\\": 60, \\\"credibility\\\": 9, \\\"did\\\": 275, \\\"news\\\\u2019\\\": 59, \\\"megyn\\\": 69, \\\"expose\\\": 29, \\\"herself\\\": 37, \\\"another\\\": 163, \\\"whiny\\\": 9, \\\"denuclearization\\\": 7, \\\"peninsula\\\": 34, \\\"tillerson\\\": 202, \\\"turkey\\\": 231, \\\"opposition\\\": 218, \\\"ankara\\\": 7, \\\"visit\\\": 237, \\\"week\\\": 167, \\\"syria's\\\": 64, \\\"assad\\\": 43, \\\"meets\\\": 70, \\\"once\\\": 51, \\\"dissident\\\": 11, \\\"footballers\\\": 1, \\\"damascus\\\": 25, \\\"working\\\": 110, \\\"leaders\\\": 210, \\\"changes\\\": 58, \\\"spokesman\\\": 99, \\\"unearthed\\\": 1, \\\"2012\\\": 20, \\\"complete\\\": 35, \\\"180\\\": 4, \\\"canada\\\": 87, \\\"prepares\\\": 21, \\\"pot\\\": 20, \\\"get\\\": 351, \\\"into\\\": 477, \\\"business\\\": 151, \\\"lol\\\": 152, \\\"tweets\\\": 502, \\\"hilarious\\\": 207, \\\"message\\\": 161, \\\"crookedhillary\\\\u2026suggests\\\": 2, \\\"she\\\": 345, \\\"gives\\\": 249, \\\"\\\\u201canother\\\": 2, \\\"try\\\\u201d\\\": 2, \\\"2020\\\": 36, \\\"britain's\\\": 62, \\\"may\\\": 547, \\\"action\\\": 112, \\\"taken\\\": 42, \\\"abuse\\\": 62, \\\"parliament\\\": 137, \\\"if\\\": 530, \\\"had\\\": 156, \\\"known\\\": 31, \\\"nixon\\\": 13, \\\"era\\\": 54, \\\"he\\\": 1084, \\\"wouldn\\\\u2019t\\\": 19, \\\"run\\\": 190, \\\"president\\\": 1260, \\\"warns\\\": 226, \\\"'emboldened'\\\": 1, \\\"comply\\\": 17, \\\"nuclear\\\": 325, \\\"deal\\\": 545, \\\"revealed\\\": 79, \\\"cia\\\": 139, \\\"ran\\\": 15, \\\"lsd\\\": 4, \\\"sex\\\": 135, \\\"houses\\\": 7, \\\"san\\\": 38, \\\"francisco\\\": 14, \\\"1950s\\\": 2, \\\"60s\\\": 2, \\\"finland\\\": 8, \\\"wants\\\": 332, \\\"give\\\": 180, \\\"up\\\": 901, \\\"daylight\\\": 3, \\\"saving\\\": 8, \\\"time\\\": 305, \\\"whines\\\": 33, \\\"like\\\": 324, \\\"b\\\": 45, \\\"tch\\\": 15, \\\"twitter\\\": 416, \\\"nfl\\\": 141, \\\"democrats\\\": 492, \\\"tell\\\": 110, \\\"go\\\": 278, \\\"f\\\": 193, \\\"ck\\\": 114, \\\"himself\\\": 151, \\\"'deeply\\\": 7, \\\"concerned'\\\": 9, \\\"reports\\\": 116, \\\"russian\\\": 503, \\\"street\\\": 99, \\\"preacher\\\": 8, \\\"vs\\\": 52, \\\"american\\\": 344, \\\"students\\\": 208, \\\"mark\\\": 75, \\\"levin\\\": 13, \\\"can\\\": 335, \\\"end\\\": 227, \\\"birthright\\\": 5, \\\"citizenship\\\": 24, \\\"without\\\": 104, \\\"amending\\\": 2, \\\"constitution\\\": 36, \\\"'colluded'\\\": 1, \\\"giving\\\": 61, \\\"evidence\\\": 103, \\\"churchgoers\\\": 4, \\\"trapped\\\": 10, \\\"inside\\\": 61, \\\"cathedral\\\": 5, \\\"hits\\\": 109, \\\"officer\\\": 62, \\\"guarding\\\": 2, \\\"head\\\": 187, \\\"hammer\\\\u2026authorities\\\": 2, \\\"calling\\\": 114, \\\"act\\\": 111, \\\"terror\\\": 160, \\\"\\\\u2018trump\\\": 26, \\\"collusion\\\\u2019\\\": 3, \\\"remix\\\": 3, \\\"'nuclear\\\": 3, \\\"option'\\\": 2, \\\"fallout\\\": 7, \\\"more\\\": 622, \\\"extreme\\\": 12, \\\"justices\\\": 18, \\\"experts\\\": 54, \\\"say\\\": 340, \\\"democratic\\\": 215, \\\"franken\\\": 24, \\\"resign\\\": 68, \\\"cnn\\\": 409, \\\"citing\\\": 23, \\\"sources\\\": 221, \\\"ron\\\": 15, \\\"sums\\\": 13, \\\"fakepresidency\\\": 2, \\\"one\\\": 535, \\\"brutal\\\": 113, \\\"facebook\\\": 134, \\\"post\\\": 242, \\\"reince\\\": 31, \\\"priebus\\\": 38, \\\"said\\\": 167, \\\"\\\\u2018every\\\": 3, \\\"single\\\": 41, \\\"thing\\\\u2019\\\": 3, \\\"\\\\u2018factual\\\\u2019\\\": 1, \\\"honduran\\\": 22, \\\"candidate\\\": 228, \\\"nasralla\\\": 4, \\\"i\\\": 183, \\\"longer\\\": 38, \\\"anything\\\": 25, \\\"do\\\": 221, \\\"politics\\\": 71, \\\"recognition\\\": 10, \\\"hernandez\\\": 5, \\\"victory\\\": 99, \\\"mideast\\\": 17, \\\"peace\\\": 146, \\\"'an\\\": 3, \\\"absolute\\\": 13, \\\"go'\\\": 4, \\\"rep\\\": 117, \\\"steve\\\": 68, \\\"king\\\": 111, \\\"\\\\u2018has\\\": 8, \\\"passed\\\\u2019\\\": 1, \\\"release\\\": 148, \\\"trump\\\\u2019s\\\": 1177, \\\"returns\\\": 67, \\\"qatar\\\": 50, \\\"arab\\\": 32, \\\"willing\\\": 29, \\\"negotiate\\\": 11, \\\"boycott\\\": 59, \\\"spanish\\\": 61, \\\"red\\\": 66, \\\"cross\\\": 37, \\\"physiotherapist\\\": 1, \\\"killed\\\": 252, \\\"afghanistan\\\": 78, \\\"n\\\": 502, \\\"offers\\\": 99, \\\"help\\\": 259, \\\"resolve\\\": 26, \\\"baghdad\\\": 26, \\\"kurdistan\\\": 27, \\\"region\\\": 50, \\\"crisis\\\": 236, \\\"iraq\\\": 198, \\\"ministry\\\": 54, \\\"woman\\\": 297, \\\"moved\\\": 18, \\\"freedom\\\": 58, \\\"loving\\\": 17, \\\"passionate\\\": 7, \\\"irs\\\": 36, \\\"testimony\\\": 67, \\\"now\\\": 241, \\\"asking\\\": 57, \\\"our\\\": 268, \\\"stanford\\\": 4, \\\"rapist\\\": 31, \\\"everyone\\\": 58, \\\"rapes\\\": 8, \\\"college\\\": 160, \\\"brazil\\\": 48, \\\"declares\\\": 71, \\\"venezuelan\\\": 27, \\\"diplomat\\\": 41, \\\"persona\\\": 3, \\\"non\\\": 57, \\\"grata\\\": 1, \\\"china\\\": 557, \\\"defends\\\": 133, \\\"trade\\\": 229, \\\"set\\\": 126, \\\"brand\\\": 24, \\\"competitor\\\": 4, \\\"must\\\": 243, \\\"focus\\\": 54, \\\"swing\\\": 28, \\\"suburbs\\\": 5, \\\"win\\\": 229, \\\"elections\\\": 99, \\\"chicago\\\": 123, \\\"mayor\\\": 191, \\\"picked\\\": 12, \\\"proposals\\\": 24, \\\"germany\\\": 157, \\\"russia's\\\": 80, \\\"ready\\\": 132, \\\"any\\\": 118, \\\"better\\\": 81, \\\"forms\\\": 5, \\\"administration\\\": 218, \\\"two\\\": 350, \\\"presidents\\\": 15, \\\"mexico\\\": 250, \\\"compare\\\": 9, \\\"kerry\\\": 65, \\\"it's\\\": 16, \\\"inappropriate\\\": 14, \\\"brings\\\": 43, \\\"tough\\\": 63, \\\"vision\\\": 16, \\\"asia\\\": 61, \\\"mccain\\\": 140, \\\"blasts\\\": 150, \\\"chiefs\\\": 20, \\\"their\\\": 418, \\\"\\\\u2018orwellian\\\\u2019\\\": 1, \\\"silence\\\": 33, \\\"hearing\\\": 90, \\\"busted\\\": 141, \\\"undercover\\\": 42, \\\"editor\\\": 27, \\\"bias\\\": 26, \\\"plot\\\": 35, \\\"thickens\\\": 4, \\\"d\\\": 39, \\\"c\\\": 53, \\\"chief\\\": 415, \\\"oversaw\\\": 5, \\\"seth\\\": 50, \\\"rich\\\": 64, \\\"murder\\\": 97, \\\"socialized\\\": 6, \\\"debbie\\\": 14, \\\"wasserman\\\": 18, \\\"schultz\\\": 18, \\\"internet\\\": 125, \\\"tore\\\": 5, \\\"apart\\\": 43, \\\"doubled\\\": 4, \\\"racist\\\": 315, \\\"lewis\\\": 22, \\\"attacks\\\": 257, \\\"confirmed\\\": 16, \\\"ice\\\": 28, \\\"5\\\": 207, \\\"deported\\\": 28, \\\"alien\\\": 91, \\\"protected\\\": 14, \\\"county\\\": 25, \\\"suspected\\\": 84, \\\"arsonist\\\": 2, \\\"behind\\\": 142, \\\"worst\\\": 69, \\\"fires\\\": 71, \\\"ca\\\": 50, \\\"history\\\": 84, \\\"poll\\\": 295, \\\"which\\\": 38, \\\"benefit\\\": 17, \\\"most\\\": 251, \\\"rubio\\\\u2019s\\\": 7, \\\"exit\\\": 49, \\\"reza\\\": 2, \\\"aslan\\\": 2, \\\"describing\\\": 2, \\\"\\\\u2018piece\\\": 4, \\\"sh\\\": 96, \\\"t\\\\u2019\\\": 9, \\\"cable\\\": 7, \\\"continues\\\": 44, \\\"death\\\": 223, \\\"spiral\\\": 3, \\\"holding\\\": 31, \\\"back\\\": 452, \\\"information\\\": 47, \\\"probes\\\": 50, \\\"conditions\\\": 14, \\\"ripe\\\": 2, \\\"role\\\": 101, \\\"spain\\\": 77, \\\"catalonia\\\": 85, \\\"swiss\\\": 37, \\\"prize\\\": 23, \\\"200\\\": 31, \\\"billion\\\": 167, \\\"arms\\\": 91, \\\"deals\\\": 41, \\\"since\\\": 76, \\\"2009\\\": 12, \\\"grandstanding\\\": 3, \\\"dem\\\": 121, \\\"scolded\\\": 5, \\\"chair\\\": 142, \\\"interrupting\\\": 4, \\\"deputy\\\": 79, \\\"ag\\\": 41, \\\"rosenstein\\\": 10, \\\"iceland's\\\": 4, \\\"ruling\\\": 132, \\\"independence\\\": 126, \\\"takes\\\": 232, \\\"lead\\\": 138, \\\"ahead\\\": 180, \\\"saturday\\\": 32, \\\"what\\\": 548, \\\"wonderful\\\": 5, \\\"world\\\": 227, \\\"saviour\\\": 2, \\\"complex\\\": 12, \\\"rolls\\\": 8, \\\"wide\\\": 20, \\\"ranging\\\": 3, \\\"technology\\\": 8, \\\"agenda\\\": 80, \\\"shocking\\\": 181, \\\"here\\\\u2019s\\\": 195, \\\"often\\\": 6, \\\"airlines\\\": 27, \\\"bump\\\": 5, \\\"passengers\\\": 11, \\\"flights\\\": 37, \\\"best\\\": 114, \\\"campaign\\\": 582, \\\"ad\\\": 134, \\\"ever\\\": 148, \\\"came\\\": 28, \\\"barack\\\": 99, \\\"obama\\\\u2026enjoy\\\": 1, \\\"cnn\\\\u2019s\\\": 66, \\\"wolf\\\": 20, \\\"blitzer\\\": 8, \\\"dems\\\\u2026swigs\\\": 1, \\\"wine\\\": 2, \\\"dances\\\": 5, \\\"confirming\\\": 5, \\\"\\\\u201cclinton\\\": 7, \\\"network\\\\u201d\\\": 3, \\\"drug\\\": 75, \\\"dealing\\\": 9, \\\"pedophile\\\": 13, \\\"rep\\\\u2019s\\\": 3, \\\"client\\\": 6, \\\"implicates\\\": 3, \\\"nh\\\": 7, \\\"elected\\\": 61, \\\"nation\\\": 51, \\\"perfectly\\\": 60, \\\"illustrated\\\": 1, \\\"these\\\": 107, \\\"12\\\": 87, \\\"hysterical\\\": 55, \\\"halloween\\\": 21, \\\"memes\\\": 5, \\\"nyc\\\": 98, \\\"brutally\\\": 66, \\\"arrest\\\": 122, \\\"postal\\\": 5, \\\"worker\\\": 54, \\\"nearly\\\": 44, \\\"hitting\\\": 10, \\\"truck\\\": 42, \\\"unbelievable\\\": 28, \\\"il\\\": 3, \\\"denies\\\": 90, \\\"re\\\": 111, \\\"zoning\\\": 2, \\\"request\\\": 68, \\\"islamic\\\": 268, \\\"worship\\\": 8, \\\"center\\\\u2026that\\\\u2019s\\\": 2, \\\"radical\\\": 122, \\\"stepped\\\": 7, \\\"aide\\\": 130, \\\"blackmail\\\": 5, \\\"risk\\\": 59, \\\"risks\\\": 27, \\\"disputes\\\": 15, \\\"linger\\\": 7, \\\"angry\\\": 109, \\\"store\\\": 39, \\\"owner\\\": 76, \\\"slammed\\\": 26, \\\"using\\\": 119, \\\"billboard\\\": 16, \\\"display\\\": 28, \\\"image\\\": 195, \\\"hitler\\\\u2026asks\\\": 2, \\\"liberals\\\": 92, \\\"taking\\\": 82, \\\"crudely\\\": 1, \\\"onstage\\\": 2, \\\"because\\\": 242, \\\"accidentally\\\": 38, \\\"didn\\\\u2019t\\\": 109, \\\"introduce\\\": 21, \\\"unhinged\\\": 56, \\\"texas\\\": 200, \\\"driving\\\": 25, \\\"pickup\\\": 4, \\\"vile\\\": 30, \\\"arrested\\\": 201, \\\"unrelated\\\": 3, \\\"offense\\\": 2, \\\"ana\\\": 5, \\\"navarro\\\": 5, \\\"lets\\\": 23, \\\"exactly\\\": 36, \\\"latinos\\\": 12, \\\"\\\\u2018have\\\": 6, \\\"lose\\\\u2019\\\": 2, \\\"voting\\\": 135, \\\"reliable\\\": 6, \\\"rumors\\\": 6, \\\"abound\\\": 1, \\\"awesome\\\": 95, \\\"protest\\\": 173, \\\"award\\\": 28, \\\"professor\\\": 64, \\\"called\\\": 123, \\\"terrorist\\\": 140, \\\"geraldo\\\": 9, \\\"embarrasses\\\": 25, \\\"juan\\\": 17, \\\"\\\\u201ckilling\\\\u201d\\\": 1, \\\"puerto\\\": 164, \\\"ricans\\\": 8, \\\"\\\\u201ci\\\": 144, \\\"don\\\\u2019t\\\": 223, \\\"people\\\": 422, \\\"dying\\\\u201d\\\": 1, \\\"probe\\\": 331, \\\"mueller's\\\": 4, \\\"first\\\": 418, \\\"charges\\\": 129, \\\"force\\\": 156, \\\"implodes\\\": 8, \\\"california\\\": 120, \\\"passes\\\": 101, \\\"make\\\": 366, \\\"censure\\\": 4, \\\"racism\\\": 75, \\\"kushner\\\": 53, \\\"lied\\\": 69, \\\"millions\\\": 96, \\\"assets\\\": 16, \\\"disclosure\\\": 15, \\\"70\\\": 24, \\\"items\\\": 5, \\\"discovered\\\": 12, \\\"missing\\\": 65, \\\"nason\\\": 1, \\\"treasury\\\": 60, \\\"being\\\": 351, \\\"vetted\\\": 7, \\\"fed\\\": 100, \\\"invited\\\": 28, \\\"pop\\\": 19, \\\"star\\\": 130, \\\"she\\\\u2019ll\\\": 9, \\\"perform\\\": 16, \\\"inauguration\\\": 121, \\\"only\\\": 235, \\\"sing\\\": 15, \\\"song\\\": 28, \\\"lynching\\\": 7, \\\"blacks\\\": 58, \\\"looking\\\": 39, \\\"eric\\\": 48, \\\"charity's\\\": 1, \\\"payouts\\\": 3, \\\"relatives\\\": 14, \\\"speak\\\": 76, \\\"teen\\\": 65, \\\"caught\\\": 219, \\\"robbery\\\": 4, \\\"shot\\\": 125, \\\"\\\\u201chow\\\": 17, \\\"clothes\\\": 5, \\\"school\\\": 222, \\\"abe\\\": 54, \\\"reform\\\": 152, \\\"japan's\\\": 54, \\\"pacifist\\\": 2, \\\"arrives\\\": 21, \\\"cuba\\\": 124, \\\"insane\\\": 87, \\\"protester\\\": 53, \\\"lights\\\": 14, \\\"supporter\\\\u2019s\\\": 10, \\\"hair\\\": 22, \\\"fire\\\\u2026police\\\": 2, \\\"need\\\": 176, \\\"finding\\\": 20, \\\"driven\\\": 13, \\\"wall\\\": 216, \\\"looks\\\": 60, \\\"recast\\\": 2, \\\"hezbollah's\\\": 1, \\\"nasrallah\\\": 1, \\\"group\\\": 241, \\\"israel\\\": 150, \\\"uber\\\": 15, \\\"joins\\\": 42, \\\"forces\\\": 138, \\\"global\\\": 90, \\\"public\\\": 147, \\\"transport\\\": 12, \\\"association\\\": 4, \\\"waterboarding\\\": 11, \\\"'works'\\\": 1, \\\"defer\\\": 5, \\\"cabinet\\\": 94, \\\"abc\\\": 53, \\\"actress\\\": 46, \\\"emily\\\": 1, \\\"blunt\\\": 6, \\\"\\\\u201cdixie\\\": 1, \\\"chicked\\\\u201d\\\": 1, \\\"days\\\": 108, \\\"before\\\": 335, \\\"got\\\": 206, \\\"important\\\": 51, \\\"endorsements\\\": 12, \\\"far\\\": 123, \\\"collapse\\\": 33, \\\"spurs\\\": 9, \\\"doubts\\\": 22, \\\"building\\\": 38, \\\"code\\\": 21, \\\"quakes\\\": 1, \\\"ruined\\\": 16, \\\"raqqa\\\": 39, \\\"fears\\\": 41, \\\"strife\\\": 5, \\\"kurds\\\": 54, \\\"through\\\": 101, \\\"dialogue\\\": 41, \\\"exec\\\": 16, \\\"shkreli\\\": 6, \\\"lawmakers\\\": 244, \\\"clash\\\": 45, \\\"congressional\\\": 79, \\\"french\\\": 116, \\\"find\\\": 71, \\\"explosives\\\": 5, \\\"raid\\\": 38, \\\"paris\\\": 110, \\\"egyptian\\\": 35, \\\"kill\\\": 177, \\\"10\\\": 145, \\\"militants\\\": 77, \\\"cairo\\\": 10, \\\"unveil\\\": 21, \\\"keep\\\": 143, \\\"insurance\\\": 47, \\\"expert\\\": 47, \\\"panel\\\": 226, \\\"picks\\\": 79, \\\"unprecedented\\\": 18, \\\"historical\\\": 3, \\\"among\\\": 41, \\\"voters\\\": 198, \\\"seen\\\": 109, \\\"passing\\\": 7, \\\"korea\\\": 704, \\\"friday\\\": 60, \\\"turkish\\\": 132, \\\"banker\\\": 14, \\\"makes\\\": 342, \\\"second\\\": 99, \\\"mistrial\\\": 6, \\\"case\\\": 214, \\\"spain's\\\": 27, \\\"rajoy\\\": 14, \\\"calm\\\": 15, \\\"rule\\\": 137, \\\"restored\\\": 11, \\\"philippines\\\": 70, \\\"doctor\\\": 24, \\\"'regular\\\": 1, \\\"generous\\\": 2, \\\"guy'\\\": 3, \\\"detains\\\": 34, \\\"29\\\": 18, \\\"suspicion\\\": 5, \\\"espionage\\\": 11, \\\"can\\\\u2019t\\\": 173, \\\"decide\\\": 40, \\\"lie\\\": 152, \\\"stick\\\": 19, \\\"regarding\\\": 13, \\\"founded\\\": 6, \\\"isis\\\": 160, \\\"finance\\\": 56, \\\"bailout\\\": 10, \\\"hillary\\\": 1430, \\\"evil\\\": 25, \\\"kasich\\\": 42, \\\"quit\\\": 60, \\\"crushes\\\": 21, \\\"elite\\\": 13, \\\"establishment\\\": 38, \\\"dropouthillary\\\": 2, \\\"trending\\\": 6, \\\"hillary\\\\u2019s\\\": 329, \\\"cough\\\": 5, \\\"secret\\\": 194, \\\"keeps\\\": 35, \\\"coughing\\\": 13, \\\"washington\\\": 185, \\\"refocuses\\\": 1, \\\"activist\\\": 110, \\\"sees\\\": 121, \\\"september\\\": 30, \\\"violent\\\": 112, \\\"environmental\\\": 27, \\\"lunatics\\\": 4, \\\"cost\\\": 52, \\\"taxpayers\\\": 48, \\\"protect\\\": 87, \\\"epa\\\": 116, \\\"receiving\\\": 11, \\\"\\\\u201cunprecedented\\\\u201d\\\": 2, \\\"credible\\\": 8, \\\"threats\\\": 95, \\\"ends\\\": 56, \\\"warm\\\": 7, \\\"words\\\": 95, \\\"xi\\\": 108, \\\"stronger\\\": 16, \\\"ties\\\": 202, \\\"major\\\": 180, \\\"boon\\\": 4, \\\"departure\\\": 9, \\\"fix\\\": 54, \\\"ails\\\": 1, \\\"argentina\\\": 20, \\\"judge\\\": 368, \\\"prosecutor\\\": 72, \\\"nisman\\\": 1, \\\"chechen\\\": 3, \\\"leader\\\": 426, \\\"four\\\": 112, \\\"others\\\": 55, \\\"magnitsky\\\": 3, \\\"latest\\\": 153, \\\"accolade\\\": 1, \\\"enrage\\\": 3, \\\"getting\\\": 92, \\\"unpopular\\\": 13, \\\"pelosi\\\": 100, \\\"ambassador\\\\u2026photo\\\": 2, \\\"2010\\\": 14, \\\"proves\\\": 103, \\\"otherwise\\\": 3, \\\"pm\\\": 382, \\\"low\\\": 71, \\\"ebb\\\": 1, \\\"'friendly'\\\": 1, \\\"bring\\\": 60, \\\"paramilitary\\\": 6, \\\"military's\\\": 2, \\\"wing\\\": 79, \\\"airport\\\": 59, \\\"passenger\\\": 16, \\\"\\\\u201cpat\\\": 2, \\\"downs\\\\u201d\\\": 2, \\\"intrusive\\\": 2, \\\"full\\\": 135, \\\"procedures\\\": 4, \\\"admits\\\": 111, \\\"suppress\\\": 4, \\\"flashback\\\": 84, \\\"courts\\\": 30, \\\"lying\\\": 109, \\\"\\\\u201cimmigrant\\\\u201d\\\": 4, \\\"grandparents\\\": 4, \\\"right\\\": 345, \\\"rag\\\": 14, \\\"ny\\\": 92, \\\"promotes\\\": 12, \\\"scalia\\\": 51, \\\"conspiracy\\\": 63, \\\"theory\\\": 30, \\\"\\\\u2018could\\\": 1, \\\"been\\\": 144, \\\"poisoned\\\\u2019\\\": 1, \\\"ceo\\\": 103, \\\"quits\\\": 45, \\\"advisory\\\": 15, \\\"polish\\\": 23, \\\"cut\\\": 127, \\\"retirement\\\": 25, \\\"age\\\": 26, \\\"comes\\\": 63, \\\"bucking\\\": 2, \\\"european\\\": 52, \\\"trend\\\": 14, \\\"reiterates\\\": 8, \\\"south\\\": 381, \\\"remove\\\": 54, \\\"thaad\\\": 12, \\\"delusional\\\": 28, \\\"hilariously\\\": 111, \\\"thinks\\\": 66, \\\"angela\\\": 17, \\\"merkel\\\": 171, \\\"likes\\\": 16, \\\"hangs\\\": 11, \\\"power\\\": 134, \\\"bleeds\\\": 1, \\\"surging\\\": 1, \\\"neocon\\\": 12, \\\"war\\\": 424, \\\"hawk\\\": 10, \\\"waiting\\\": 38, \\\"georgia\\\": 44, \\\"kkk\\\": 50, \\\"slavery\\\": 25, \\\"blow\\\": 69, \\\"your\\\": 280, \\\"mind\\\": 38, \\\"nbc\\\": 65, \\\"ugly\\\": 32, \\\"confession\\\": 9, \\\"debut\\\": 15, \\\"17\\\": 38, \\\"day\\\": 291, \\\"emanuel\\\": 6, \\\"rushed\\\": 7, \\\"hostile\\\": 7, \\\"rubio\\\": 113, \\\"outgoing\\\": 9, \\\"devon\\\": 1, \\\"executive\\\": 116, \\\"energy\\\": 74, \\\"issues\\\": 112, \\\"happened\\\": 67, \\\"offered\\\": 28, \\\"hugs\\\": 2, \\\"delivered\\\": 9, \\\"bad\\\": 115, \\\"benghazi\\\": 124, \\\"maher\\\": 50, \\\"orlando\\\": 56, \\\"massacre\\\": 39, \\\"\\\\u2018what\\\": 5, \\\"narcissist\\\\u2019\\\": 1, \\\"abrupt\\\": 4, \\\"shift\\\": 27, \\\"warms\\\": 5, \\\"nato\\\": 89, \\\"sours\\\": 5, \\\"ha\\\": 19, \\\"you\\\": 737, \\\"won\\\\u2019t\\\": 256, \\\"believe\\\": 120, \\\"luxury\\\": 19, \\\"\\\\u201cscooby\\\\u201d\\\": 6, \\\"van\\\": 50, \\\"has\\\": 732, \\\"testing\\\": 13, \\\"welfare\\\": 26, \\\"recipients\\\": 7, \\\"tested\\\": 11, \\\"positive\\\": 21, \\\"santorum\\\": 11, \\\"drops\\\": 99, \\\"endorses\\\": 56, \\\"ripped\\\": 23, \\\"shreds\\\": 49, \\\"blaming\\\": 41, \\\"russia\\\\u2019s\\\": 9, \\\"france\\\": 136, \\\"stops\\\": 27, \\\"large\\\": 24, \\\"shipment\\\": 7, \\\"radioactive\\\": 5, \\\"belarus\\\": 5, \\\"mushrooms\\\": 1, \\\"unwanted\\\": 4, \\\"argentinians\\\": 3, \\\"want\\\": 275, \\\"country\\\\u2026americans\\\": 3, \\\"stay\\\": 80, \\\"there\\\": 73, \\\"treason\\\": 21, \\\"it\\\\u2019s\\\": 366, \\\"\\\\u201centirely\\\": 1, \\\"\\\\u201ceven\\\": 2, \\\"expected\\\\u201d\\\": 1, \\\"use\\\": 162, \\\"billions\\\": 25, \\\"relief\\\": 48, \\\"terrorism\\\": 107, \\\"nominate\\\": 38, \\\"richard\\\": 8, \\\"spencer\\\": 2, \\\"navy\\\": 94, \\\"separatists\\\": 14, \\\"take\\\": 290, \\\"streets\\\": 44, \\\"referendum\\\": 78, \\\"kenyan\\\": 33, \\\"scraps\\\": 8, \\\"presidential\\\": 325, \\\"kenyatta\\\": 5, \\\"mississippi\\\": 21, \\\"measures\\\": 31, \\\"impeach\\\": 15, \\\"stubborn\\\": 1, \\\"refusal\\\": 12, \\\"cooperate\\\\u2026who\\\": 1, \\\"think\\\": 123, \\\"misses\\\": 10, \\\"child\\\": 98, \\\"labor\\\": 77, \\\"minimum\\\": 25, \\\"wage\\\": 38, \\\"destroyed\\\": 79, \\\"several\\\": 36, \\\"hours\\\": 54, \\\"admit\\\": 32, \\\"detail\\\": 21, \\\"story\\\": 148, \\\"wrong\\\\u2026\\\": 2, \\\"fakenewsabc\\\": 2, \\\"briefings\\\": 17, \\\"staffers\\\": 24, \\\"showing\\\": 45, \\\"massive\\\": 112, \\\"really\\\": 172, \\\"rose\\\": 6, \\\"mcgowan\\\": 1, \\\"\\\\u2018enablers\\\\u2019\\\": 1, \\\"op\\\": 21, \\\"ed\\\": 18, \\\"lawyer\\\\u2019s\\\": 3, \\\"riddled\\\": 1, \\\"errors\\\": 3, \\\"even\\\": 156, \\\"misspelled\\\": 6, \\\"\\\\u2018president\\\\u2019\\\": 2, \\\"muslims\\\": 154, \\\"silent\\\": 42, \\\"attacks\\\\u2026but\\\": 2, \\\"blame\\\": 73, \\\"witnesses\\\": 14, \\\"description\\\": 8, \\\"\\\\u201ctall\\\": 2, \\\"hispanic\\\\u201d\\\": 2, \\\"imam\\\": 12, \\\"assistant\\\": 10, \\\"lois\\\": 6, \\\"lerner\\\": 6, \\\"targeting\\\": 27, \\\"dominates\\\": 3, \\\"carolina\\\": 82, \\\"dooming\\\": 1, \\\"look\\\": 102, \\\"development\\\": 20, \\\"lebanese\\\": 35, \\\"patriarch\\\": 5, \\\"historic\\\": 47, \\\"saudi\\\": 298, \\\"hariri\\\": 76, \\\"'fired\\\": 2, \\\"249\\\": 1, \\\"warning\\\": 90, \\\"shots'\\\": 1, \\\"fend\\\": 3, \\\"chinese\\\": 90, \\\"fishing\\\": 7, \\\"boats\\\": 6, \\\"speaks\\\": 69, \\\"phone\\\": 47, \\\"british\\\": 147, \\\"loses\\\": 93, \\\"virginity\\\": 2, \\\"asylum\\\": 56, \\\"seeking\\\": 47, \\\"way\\\": 206, \\\"tied\\\": 31, \\\"hurt\\\": 59, \\\"'let\\\": 2, \\\"mr\\\": 20, \\\"mueller\\\": 79, \\\"job'\\\": 3, \\\"illinois\\\": 72, \\\"pena\\\": 12, \\\"nieto\\\": 12, \\\"agreed\\\": 15, \\\"transition\\\": 84, \\\"period\\\": 12, \\\"long\\\": 98, \\\"cruz\\\\u2019s\\\": 25, \\\"crazy\\\": 88, \\\"dad\\\": 60, \\\"goes\\\": 297, \\\"happen\\\": 30, \\\"son\\\": 153, \\\"doesn\\\\u2019t\\\": 133, \\\"audio\\\": 109, \\\"optimistic\\\": 10, \\\"dispute\\\": 55, \\\"refugee\\\": 139, \\\"distribution\\\": 3, \\\"soon\\\": 62, \\\"asst\\\": 10, \\\"rip\\\": 23, \\\"comey\\\\u2019s\\\": 37, \\\"\\\\u2018political\\\": 7, \\\"hack\\\\u2019\\\\u2026sessions\\\": 3, \\\"\\\\u2018coma\\\\u2019\\\": 3, \\\"meetings\\\": 23, \\\"include\\\": 25, \\\"rapper\\\": 24, \\\"kanye\\\": 10, \\\"west\\\": 81, \\\"microsoft\\\": 8, \\\"founder\\\": 34, \\\"gates\\\": 11, \\\"endorse\\\": 37, \\\"\\\\u2018set\\\": 1, \\\"decades\\\\u2019\\\": 2, \\\"firm\\\": 64, \\\"assisted\\\": 5, \\\"russians\\\": 62, \\\"effort\\\": 87, \\\"\\\\u2018to\\\": 5, \\\"imprisoned\\\": 3, \\\"killed\\\\u2019\\\": 2, \\\"europeans\\\": 3, \\\"africans\\\": 9, \\\"renewed\\\": 11, \\\"tackle\\\": 15, \\\"migrant\\\": 61, \\\"atheist\\\": 10, \\\"teacher\\\": 46, \\\"8\\\": 103, \\\"year\\\": 308, \\\"old\\\": 304, \\\"suspension\\\": 13, \\\"\\\\u201cmerry\\\": 2, \\\"christmas\\\\u201d\\\": 2, \\\"zimbabwe\\\": 73, \\\"lady\\\": 60, \\\"sues\\\": 45, \\\"1\\\": 211, \\\"35\\\": 19, \\\"ring\\\": 17, \\\"fall\\\": 34, \\\"'critical\\\": 3, \\\"breakthrough'\\\": 1, \\\"sight\\\": 12, \\\"responded\\\": 8, \\\"pre\\\": 35, \\\"debate\\\": 276, \\\"bullsh\\\": 29, \\\"t\\\": 147, \\\"epic\\\": 102, \\\"tweet\\\": 293, \\\"short\\\": 47, \\\"potential\\\": 55, \\\"infrastructure\\\": 30, \\\"bipartisan\\\": 35, \\\"hennessey\\\": 1, \\\"38\\\": 9, \\\"supporters\\\": 310, \\\"wish\\\": 12, \\\"won\\\": 61, \\\"civil\\\": 82, \\\"other\\\": 125, \\\"disgusting\\\": 101, \\\"findings\\\": 8, \\\"viral\\\": 74, \\\"eye\\\": 39, \\\"hungary\\\": 24, \\\"rejects\\\": 101, \\\"'dead\\\": 3, \\\"street'\\\": 1, \\\"ceding\\\": 2, \\\"powers\\\": 28, \\\"boom\\\": 156, \\\"dodgers\\\": 4, \\\"baseball\\\": 25, \\\"radio\\\": 40, \\\"legend\\\": 21, \\\"mid\\\": 22, \\\"game\\\": 67, \\\"rant\\\": 99, \\\"socialism\\\": 20, \\\"disillusionment\\\": 1, \\\"hoping\\\": 12, \\\"change\\\": 185, \\\"'great\\\": 11, \\\"heart'\\\": 1, \\\"immigrant\\\": 90, \\\"'dreamers'\\\": 13, \\\"huge\\\": 190, \\\"protecting\\\": 22, \\\"afford\\\": 11, \\\"should\\\": 366, \\\"starting\\\": 16, \\\"today\\\\u2026\\\": 3, \\\"boycottnfl\\\": 9, \\\"leading\\\": 44, \\\"al\\\": 152, \\\"franken\\\\u2026msnbc\\\": 1, \\\"\\\\u2018mock\\\": 1, \\\"groping\\\\u2019\\\": 1, \\\"wednesday\\\": 33, \\\"point\\\": 38, \\\"graduate\\\": 4, \\\"already\\\": 64, \\\"great\\\": 141, \\\"breaking\\\": 717, \\\"ga\\\": 11, \\\"ky\\\": 8, \\\"wv\\\": 3, \\\"confirm\\\": 31, \\\"dhs\\\": 36, \\\"hacked\\\": 57, \\\"networks\\\": 10, \\\"tsa\\\": 7, \\\"residents\\\": 56, \\\"passports\\\": 2, \\\"domestic\\\": 36, \\\"dnc\\\": 140, \\\"perez\\\": 8, \\\"\\\\u2018didn\\\\u2019t\\\": 5, \\\"win\\\\u2019\\\\u2026decides\\\": 2, \\\"rewrite\\\": 3, \\\"electoral\\\": 60, \\\"college\\\\u2026\\\": 2, \\\"last\\\": 172, \\\"gasp\\\": 3, \\\"save\\\": 63, \\\"overhaul\\\": 59, \\\"joseph\\\": 9, \\\"watson\\\": 8, \\\"media\\\\u2019s\\\": 11, \\\"obsession\\\": 20, \\\"taiwan\\\": 73, \\\"14\\\": 57, \\\"seconds\\\": 16, \\\"banned\\\": 48, \\\"martin\\\": 22, \\\"cyberstalking\\\": 1, \\\"vogue\\\": 6, \\\"writer\\\": 25, \\\"screenshots\\\": 55, \\\"detest\\\": 3, \\\"relentlessly\\\": 4, \\\"booed\\\": 21, \\\"heckled\\\": 6, \\\"stresses\\\": 12, \\\"solidarity\\\": 5, \\\"allies\\\": 64, \\\"values\\\": 11, \\\"custody\\\": 23, \\\"kids\\\": 135, \\\"quick\\\": 19, \\\"'nut\\\": 2, \\\"rage'\\\": 4, \\\"remains\\\": 39, \\\"upholds\\\": 21, \\\"suspended\\\": 24, \\\"sentence\\\": 47, \\\"marks\\\": 11, \\\"beginning\\\": 9, \\\"\\\\u2018america\\\": 9, \\\"first\\\\u2019\\\": 7, \\\"jersey's\\\": 7, \\\"'bridgegate'\\\": 13, \\\"defendants\\\": 3, \\\"executed\\\": 5, \\\"'vicious'\\\": 2, \\\"scheme\\\": 26, \\\"manager\\\": 80, \\\"prosecuted\\\": 3, \\\"battery\\\": 4, \\\"charge\\\": 64, \\\"politico\\\": 39, \\\"target\\\": 74, \\\"\\\\u201cmothers\\\\u2026get\\\": 2, \\\"bottom\\\": 10, \\\"feeders\\\": 2, \\\"paint\\\": 11, \\\"\\\\u201ctear\\\": 2, \\\"down\\\\u201d\\\": 18, \\\"orleans\\\\u2019\\\": 3, \\\"joan\\\": 3, \\\"arc\\\": 2, \\\"statue\\\": 32, \\\"jeanine\\\": 59, \\\"pirro\\\\u2019s\\\": 3, \\\"\\\\u2018you\\\": 23, \\\"were\\\": 145, \\\"\\\\u2019\\\": 163, \\\"carter\\\": 28, \\\"travel\\\": 235, \\\"nyt\\\": 43, \\\"headed\\\": 10, \\\"showdown\\\": 17, \\\"fuel\\\": 46, \\\"rules\\\": 196, \\\"consumer\\\": 34, \\\"appointment\\\": 12, \\\"newt\\\": 35, \\\"gingrich\\\\u2026her\\\": 1, \\\"predictions\\\": 3, \\\"100\\\": 83, \\\"wrong\\\": 83, \\\"investigate\\\": 31, \\\"galatasaray's\\\": 1, \\\"'rocky'\\\": 1, \\\"poster\\\": 8, \\\"coup\\\": 44, \\\"links\\\": 34, \\\"aims\\\": 38, \\\"underscore\\\": 2, \\\"importance\\\": 8, \\\"alliance\\\": 26, \\\"indian\\\": 47, \\\"priest\\\": 20, \\\"kidnapped\\\": 16, \\\"yemen\\\": 84, \\\"freed\\\": 30, \\\"oman\\\": 4, \\\"snl\\\": 43, \\\"mocks\\\": 73, \\\"bannon\\\": 55, \\\"feud\\\": 24, \\\"reality\\\": 43, \\\"spoof\\\": 6, \\\"tx\\\": 24, \\\"impeachment\\\": 25, \\\"removal\\\": 26, \\\"wins\\\": 148, \\\"seeks\\\": 169, \\\"prompt\\\": 4, \\\"raise\\\": 61, \\\"debt\\\": 106, \\\"ceiling\\\": 27, \\\"5th\\\": 3, \\\"6th\\\": 5, \\\"grade\\\": 11, \\\"threaten\\\": 49, \\\"behead\\\": 5, \\\"\\\\u2018it\\\": 7, \\\"me\\\\u2019\\\": 3, \\\"fan\\\": 59, \\\"boycotting\\\": 8, \\\"apple\\\": 31, \\\"brexit\\\": 357, \\\"responsible\\\": 27, \\\"market\\\": 68, \\\"crash\\\": 36, \\\"left\\\": 224, \\\"exposed\\\": 78, \\\"latino\\\": 33, \\\"sprays\\\": 4, \\\"pepper\\\": 7, \\\"spray\\\": 10, \\\"faces\\\": 88, \\\"women\\\": 273, \\\"question\\\": 113, \\\"unimportant\\\": 1, \\\"completely\\\": 44, \\\"prepared\\\": 20, \\\"biden\\\": 98, \\\"detroit\\\": 62, \\\"gruesome\\\": 6, \\\"mi\\\": 55, \\\"rescued\\\": 13, \\\"harvey\\\": 55, \\\"flood\\\": 38, \\\"reporter\\\": 213, \\\"trying\\\": 120, \\\"\\\\u201cwhat\\\": 22, \\\"grills\\\": 12, \\\"maxine\\\": 57, \\\"waters\\\": 63, \\\"whether\\\": 35, \\\"puts\\\": 88, \\\"rest\\\": 13, \\\"bush\\\": 120, \\\"cheney\\\": 8, \\\"half\\\": 54, \\\"\\\\u2018very\\\": 3, \\\"concerned\\\\u2019\\\": 2, \\\"reuters\\\": 110, \\\"ipsos\\\": 57, \\\"heck\\\": 10, \\\"gore\\\": 21, \\\"team\\\": 168, \\\"today\\\": 69, \\\"michael\\\": 75, \\\"moore\\\": 94, \\\"slams\\\": 126, \\\"caring\\\": 3, \\\"suicide\\\": 51, \\\"car\\\": 77, \\\"least\\\": 96, \\\"afghan\\\": 79, \\\"highlights\\\": 56, \\\"march\\\": 113, \\\"31\\\": 16, \\\"6\\\": 123, \\\"19\\\": 39, \\\"p\\\": 90, \\\"m\\\": 54, \\\"edt\\\": 23, \\\"president\\\\u2026what\\\": 1, \\\"yorkers\\\": 4, \\\"send\\\": 59, \\\"powerful\\\": 76, \\\"hear\\\": 37, \\\"names\\\": 67, \\\"retired\\\": 15, \\\"air\\\": 220, \\\"cyber\\\": 95, \\\"impasse\\\": 10, \\\"grinds\\\": 2, \\\"halt\\\": 40, \\\"'determined'\\\": 1, \\\"pressure\\\": 93, \\\"ballistic\\\": 24, \\\"weapons\\\": 91, \\\"climate\\\": 230, \\\"pact\\\": 60, \\\"reached\\\": 10, \\\"carbon\\\": 14, \\\"redistribution\\\": 2, \\\"wealth\\\": 11, \\\"coming\\\": 50, \\\"financial\\\": 75, \\\"disaster\\\": 50, \\\"horizon\\\": 3, \\\"housing\\\": 42, \\\"bubble\\\": 6, \\\"lending\\\": 4, \\\"name\\\": 92, \\\"\\\\u201cfairness\\\\u201d\\\": 2, \\\"chile's\\\": 12, \\\"pinera\\\": 12, \\\"36\\\": 4, \\\"guillier\\\": 4, \\\"23\\\": 23, \\\"projection\\\": 3, \\\"oklahoma\\\": 30, \\\"fee\\\": 14, \\\"cigarettes\\\": 4, \\\"unconstitutional\\\": 9, \\\"block\\\": 94, \\\"pakistan\\\": 74, \\\"16\\\": 35, \\\"sale\\\": 37, \\\"fails\\\": 45, \\\"pope\\\": 95, \\\"jordan's\\\": 7, \\\"abdullah\\\": 8, \\\"discuss\\\": 147, \\\"move\\\": 194, \\\"passed\\\": 20, \\\"slimeball\\\": 1, \\\"again\\\": 181, \\\"sends\\\": 69, \\\"\\\\u2018checks\\\\u2019\\\": 1, \\\"trick\\\": 8, \\\"arizona\\\": 44, \\\"blocks\\\": 47, \\\"income\\\": 25, \\\"access\\\": 63, \\\"life\\\": 101, \\\"accept\\\": 42, \\\"results\\\": 50, \\\"fair\\\": 37, \\\"launched\\\": 8, \\\"online\\\": 32, \\\"bully\\\": 17, \\\"yr\\\": 157, \\\"conservative\\\": 226, \\\"facing\\\": 32, \\\"players\\\": 54, \\\"africa's\\\": 42, \\\"anc\\\": 26, \\\"leadership\\\": 51, \\\"charlotte\\\": 22, \\\"rioters\\\": 30, \\\"\\\\u201cpeaceful\\\\u201d\\\": 6, \\\"protesters\\\\u2026in\\\": 1, \\\"home\\\": 159, \\\"vows\\\": 106, \\\"broker\\\": 2, \\\"israeli\\\": 85, \\\"palestinian\\\": 54, \\\"policies\\\": 40, \\\"flush\\\": 2, \\\"toilets\\\": 5, \\\"delta\\\": 11, \\\"smelt\\\": 2, \\\"payoffs\\\": 3, \\\"neighborhood\\\": 14, \\\"snitches\\\": 2, \\\"statists\\\\u2026why\\\": 2, \\\"water\\\": 108, \\\"coverup\\\": 6, \\\"questions\\\": 122, \\\"potentially\\\": 7, \\\"deception\\\": 6, \\\"\\\\u2018glitch\\\\u2019\\\": 3, \\\"speaker\\\": 172, \\\"following\\\": 36, \\\"crushing\\\": 13, \\\"defeat\\\": 50, \\\"gov\\\": 74, \\\"reluctantly\\\": 5, \\\"publishes\\\": 27, \\\"article\\\": 29, \\\"outstanding\\\": 4, \\\"accomplishments\\\\u2026it\\\\u2019s\\\": 2, \\\"explain\\\": 56, \\\"successes\\\": 2, \\\"laughing\\\": 33, \\\"aid\\\": 178, \\\"limit\\\": 34, \\\"spending\\\": 93, \\\"rowe\\\": 11, \\\"lesson\\\": 14, \\\"boeing\\\": 22, \\\"jobs\\\": 136, \\\"7\\\": 97, \\\"subsidies\\\": 11, \\\"owned\\\": 35, \\\"tv\\\": 165, \\\"assassination\\\": 22, \\\"ago\\\": 41, \\\"janet\\\": 1, \\\"reno\\\": 1, \\\"dies\\\": 48, \\\"78\\\": 6, \\\"tanzania\\\": 9, \\\"economic\\\": 91, \\\"sabotage\\\": 12, \\\"seized\\\": 6, \\\"diamonds\\\": 1, \\\"operatives\\\": 7, \\\"planning\\\": 40, \\\"mattered\\\": 3, \\\"furious\\\": 75, \\\"orleans\\\": 13, \\\"left\\\\u2019s\\\": 12, \\\"erase\\\": 4, \\\"hit\\\": 122, \\\"backs\\\": 122, \\\"mosques\\\": 5, \\\"despite\\\": 125, \\\"criticism\\\": 80, \\\"buzzfeed\\\": 6, \\\"\\\\u201cnews\\\\u201d\\\": 2, \\\"feeds\\\": 7, \\\"teach\\\": 15, \\\"hate\\\": 145, \\\"themselves\\\": 33, \\\"birther\\\": 18, \\\"presiding\\\": 3, \\\"fraud\\\": 136, \\\"he\\\\u2019s\\\": 267, \\\"\\\\u2018mexican\\\": 1, \\\"appeals\\\": 70, \\\"conviction\\\": 10, \\\"shared\\\": 13, \\\"password\\\": 1, \\\"usa\\\": 52, \\\"swimming\\\": 1, \\\"metes\\\": 1, \\\"punishment\\\": 19, \\\"deserves\\\": 8, \\\"libyan\\\": 51, \\\"impact\\\": 33, \\\"hamptons\\\": 4, \\\"vacation\\\\u2026and\\\": 2, \\\"massachusetts\\\": 13, \\\"sheriff\\\": 82, \\\"inmates\\\": 10, \\\"build\\\": 50, \\\"lobbyist\\\": 9, \\\"met\\\": 44, \\\"jr\\\": 104, \\\"keith\\\": 22, \\\"olbermann\\\": 12, \\\"explains\\\": 75, \\\"absolutely\\\": 66, \\\"cannot\\\": 43, \\\"chance\\\": 45, \\\"fire\\\": 167, \\\"mode\\\": 8, \\\"iowa\\\": 58, \\\"thought\\\": 46, \\\"easier\\\": 8, \\\"contacts\\\": 24, \\\"gallop\\\": 2, \\\"officers\\\": 42, \\\"surged\\\": 2, \\\"2016\\\\u2026near\\\": 2, \\\"high\\\": 172, \\\"sets\\\": 65, \\\"rico\\\": 151, \\\"recovery\\\": 11, \\\"oct\\\": 19, \\\"24\\\": 40, \\\"boris\\\": 10, \\\"jokes\\\": 19, \\\"libya\\\": 67, \\\"korea's\\\": 68, \\\"launch\\\": 58, \\\"backed\\\": 78, \\\"expansion\\\": 19, \\\"boost\\\": 70, \\\"costs\\\": 35, \\\"400\\\": 30, \\\"30\\\": 66, \\\"study\\\": 54, \\\"curtsy\\\": 2, \\\"delivers\\\": 47, \\\"sick\\\": 71, \\\"burn\\\": 35, \\\"manchester\\\": 9, \\\"attackers\\\": 3, \\\"\\\\u2018losers\\\": 1, \\\"holds\\\": 39, \\\"\\\\u201cdishonest\\\": 2, \\\"media\\\\u201d\\\": 14, \\\"accountable\\\": 9, \\\"minutes\\\": 40, \\\"interview\\\\u2026trump\\\": 2, \\\"plans\\\": 194, \\\"lots\\\": 7, \\\"bilateral\\\": 14, \\\"termination\\\": 2, \\\"clauses\\\": 1, \\\"icymi\\\": 2, \\\"skewers\\\": 12, \\\"\\\\u201cmorning\\\": 1, \\\"joe\\\\u201d\\\": 9, \\\"pentagon\\\": 92, \\\"evaluating\\\": 2, \\\"coast\\\": 38, \\\"sites\\\": 16, \\\"commander\\\": 39, \\\"released\\\": 110, \\\"reportedly\\\": 48, \\\"revealing\\\": 6, \\\"temporary\\\": 23, \\\"children's\\\": 4, \\\"health\\\": 159, \\\"program\\\": 88, \\\"girl\\\": 99, \\\"forced\\\": 91, \\\"live\\\": 193, \\\"english\\\": 13, \\\"speaking\\\": 37, \\\"devout\\\": 3, \\\"muslims\\\\u2026tells\\\": 2, \\\"christmas\\\": 82, \\\"easter\\\": 17, \\\"stupid\\\\u2026takes\\\": 2, \\\"crucifix\\\": 3, \\\"idiot\\\\u2026\\\": 2, \\\"international\\\": 55, \\\"reaction\\\": 43, \\\"myanmar\\\": 197, \\\"chant\\\": 22, \\\"trumpcare\\\": 34, \\\"na\\\": 4, \\\"hey\\\": 30, \\\"goodbye\\\": 9, \\\"university\\\": 85, \\\"kick\\\": 22, \\\"campus\\\": 44, \\\"start\\\": 97, \\\"part\\\": 96, \\\"recount\\\": 69, \\\"matrix\\\": 1, \\\"actually\\\": 74, \\\"check\\\": 56, \\\"amazing\\\": 42, \\\"brain\\\": 22, \\\"implant\\\": 2, \\\"respond\\\": 42, \\\"oath\\\": 20, \\\"shanika\\\": 1, \\\"minor\\\": 6, \\\"\\\\u2026why\\\": 5, \\\"fbi\\\\u2019s\\\": 18, \\\"wanted\\\": 53, \\\"list\\\\u2026and\\\": 1, \\\"wasn\\\\u2019t\\\": 31, \\\"splashed\\\": 1, \\\"very\\\": 109, \\\"upset\\\": 13, \\\"doing\\\": 71, \\\"\\\\u201cif\\\": 46, \\\"they\\\\u2019re\\\": 74, \\\"country\\\": 123, \\\"fight\\\": 249, \\\"you\\\\u2019re\\\": 86, \\\"sadly\\\": 2, \\\"mistaken\\\": 2, \\\"stopped\\\": 10, \\\"l\\\": 17, \\\"maine\\\": 33, \\\"approve\\\": 26, \\\"medicaid\\\": 39, \\\"florida\\\": 156, \\\"rick\\\": 41, \\\"scott\\\": 43, \\\"disrespects\\\": 7, \\\"fort\\\": 6, \\\"lauderdale\\\": 7, \\\"mass\\\": 87, \\\"shooting\\\": 152, \\\"deplorable\\\": 17, \\\"becomes\\\": 39, \\\"\\\\u2018how\\\": 9, \\\"'\\\\u201d\\\": 5, \\\"credit\\\": 39, \\\"\\\\u2018win\\\\u2019\\\": 3, \\\"math\\\": 7, \\\"alabama\\\": 65, \\\"certify\\\": 2, \\\"jones\\\": 51, \\\"winner\\\": 36, \\\"urban\\\": 7, \\\"terrorists\\\": 142, \\\"horrific\\\": 29, \\\"emerges\\\": 32, \\\"mob\\\": 42, \\\"dragging\\\": 5, \\\"beating\\\": 37, \\\"baltimore\\\": 66, \\\"liquor\\\": 1, \\\"skews\\\": 1, \\\"science\\\": 22, \\\"researchers\\\": 9, \\\"alarm\\\": 21, \\\"listening\\\": 7, \\\"views\\\": 27, \\\"tricked\\\": 5, \\\"buying\\\": 25, \\\"beers\\\": 1, \\\"booze\\\": 4, \\\"cleared\\\": 10, \\\"monitor\\\": 10, \\\"moscow\\\": 68, \\\"dick\\\": 13, \\\"durbin\\\": 7, \\\"needs\\\": 115, \\\"civics\\\": 1, \\\"\\\\u201csusan\\\": 1, \\\"rice\\\": 42, \\\"job\\\\u201d\\\": 3, \\\"denounces\\\": 14, \\\"inequality\\\": 5, \\\"countries\\\": 57, \\\"mexicans\\\": 21, \\\"prefer\\\": 10, \\\"commerce\\\": 36, \\\"expanded\\\": 9, \\\"china's\\\": 121, \\\"waning\\\": 5, \\\"cnbc\\\": 19, \\\"ssed\\\": 8, \\\"hosts\\\": 44, \\\"slam\\\": 23, \\\"\\\\u2018lying\\\\u2019\\\": 1, \\\"rips\\\": 109, \\\"putting\\\": 34, \\\"troops\\\": 95, \\\"halts\\\": 22, \\\"order\\\": 186, \\\"tussle\\\": 4, \\\"mexican\\\": 81, \\\"needed\\\": 37, \\\"arm\\\": 14, \\\"carries\\\": 8, \\\"strikes\\\": 104, \\\"somalia\\\": 15, \\\"app\\\": 14, \\\"backfires\\\\u2026shoppers\\\": 2, \\\"buy\\\": 47, \\\"companies\\\": 64, \\\"iraq's\\\": 22, \\\"kirkuk\\\": 28, \\\"kurdish\\\": 119, \\\"gave\\\": 108, \\\"permission\\\": 8, \\\"dogs\\\": 12, \\\"\\\\u201cegregious\\\": 1, \\\"overreach\\\\u201d\\\": 1, \\\"delay\\\": 47, \\\"data\\\": 55, \\\"privacy\\\": 28, \\\"envoy\\\": 92, \\\"haley's\\\": 1, \\\"diplomacy\\\": 32, \\\"targets\\\": 60, \\\"sudan\\\": 37, \\\"congo\\\": 34, \\\"android\\\": 4, \\\"affair\\\": 13, \\\"humanity\\\": 8, \\\"outsourced\\\": 3, \\\"offending\\\": 4, \\\"globalists\\\": 6, \\\"kicked\\\": 35, \\\"un\\\": 71, \\\"wearing\\\": 65, \\\"\\\\u201crape\\\\u201d\\\": 5, \\\"shirt\\\": 19, \\\"he\\\\u2019ll\\\": 47, \\\"actively\\\": 3, \\\"sue\\\": 59, \\\"outlet\\\": 2, \\\"\\\\u2018negatively\\\\u2019\\\": 1, \\\"italy's\\\": 32, \\\"stung\\\": 5, \\\"osce\\\": 7, \\\"monitors\\\": 9, \\\"prince\\\": 65, \\\"condemns\\\": 59, \\\"'opportunistic'\\\": 1, \\\"dems\\\": 85, \\\"bold\\\": 12, \\\"infuriate\\\": 5, \\\"urge\\\": 67, \\\"india's\\\": 18, \\\"modi\\\": 19, \\\"investment\\\": 19, \\\"made\\\": 177, \\\"slur\\\": 8, \\\"'pocahontas'\\\": 2, \\\"remark\\\": 15, \\\"restricting\\\": 2, \\\"coverage\\\": 37, \\\"abortions\\\": 19, \\\"nears\\\": 28, \\\"relationship\\\": 44, \\\"scientists\\\": 17, \\\"scramble\\\": 6, \\\"copy\\\": 3, \\\"disappear\\\": 5, \\\"virginia\\\": 73, \\\"beach\\\": 15, \\\"shout\\\": 21, \\\"aka\\\": 9, \\\"network\\\": 36, \\\"strike\\\": 103, \\\"athens\\\": 8, \\\"metro\\\": 7, \\\"standstill\\\": 1, \\\"gridlocked\\\": 1, \\\"melania's\\\": 3, \\\"slovenian\\\": 3, \\\"hometown\\\": 13, \\\"eyes\\\": 56, \\\"tourism\\\": 16, \\\"chelsea\\\": 33, \\\"she\\\\u2019s\\\": 95, \\\"unelectable\\\": 1, \\\"simple\\\": 17, \\\"tells\\\": 406, \\\"iraqi\\\": 137, \\\"capture\\\": 12, \\\"area\\\": 30, \\\"syria\\\": 382, \\\"border\\\": 314, \\\"rare\\\": 28, \\\"decries\\\": 17, \\\"blames\\\": 89, \\\"'two\\\": 1, \\\"faced\\\": 11, \\\"policy'\\\": 2, \\\"general's\\\": 6, \\\"ria\\\": 63, \\\"'psychopath'\\\": 1, \\\"investigated\\\": 22, \\\"decisions\\\": 10, \\\"email\\\": 175, \\\"hookers\\\": 2, \\\"they\\\\u2019ve\\\": 9, \\\"back\\\\u2026\\\": 2, \\\"southeast\\\": 24, \\\"'deadly\\\": 1, \\\"disaster'\\\": 2, \\\"displaced\\\": 15, \\\"ngo\\\": 7, \\\"holder\\\": 24, \\\"doubles\\\": 23, \\\"firing\\\": 67, \\\"jeb\\\": 48, \\\"mom\\\": 65, \\\"cracks\\\": 13, \\\"awkward\\\": 27, \\\"joke\\\": 44, \\\"abusing\\\": 5, \\\"demand\\\": 60, \\\"'i\\\": 11, \\\"there'\\\": 3, \\\"debates\\\": 19, \\\"due\\\": 67, \\\"'coming\\\": 2, \\\"days'\\\": 5, \\\"ryan\\\": 264, \\\"sept\\\": 22, \\\"louisiana\\\": 28, \\\"stocks\\\": 16, \\\"silenced\\\": 3, \\\"elizabeth\\\": 81, 