"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 17000, \"word_counts\": \"{\\\"compound\\\": 2, \\\"found\\\": 106, \\\"in\\\": 3324, \\\"onions\\\": 1, \\\"has\\\": 291, \\\"anti\\\": 189, \\\"ovarian\\\": 4, \\\"cancer\\\": 68, \\\"effects\\\": 11, \\\"this\\\": 342, \\\"time\\\": 148, \\\"anna\\\": 2, \\\"deavere\\\": 1, \\\"smith\\\": 12, \\\"cuts\\\": 25, \\\"close\\\": 40, \\\"to\\\": 4611, \\\"home\\\": 99, \\\"the\\\": 10188, \\\"new\\\": 6518, \\\"york\\\": 5889, \\\"times\\\": 5853, \\\"scary\\\": 7, \\\"dogs\\\": 17, \\\"rigged\\\": 34, \\\"machines\\\": 33, \\\"votes\\\": 47, \\\"from\\\": 710, \\\"grave\\\": 11, \\\"election\\\": 478, \\\"paranoia\\\": 2, \\\"reigns\\\": 3, \\\"tillerson\\\": 29, \\\"challenges\\\": 14, \\\"china\\\": 139, \\\"\\\\u2019fulfill\\\": 1, \\\"its\\\": 149, \\\"obligations\\\\u2019\\\": 1, \\\"on\\\": 2008, \\\"north\\\": 127, \\\"korea\\\": 63, \\\"tokyo\\\": 2, \\\"briefing\\\": 215, \\\"breitbart\\\": 2222, \\\"hillary\\\": 904, \\\"clinton\\\": 862, \\\"donald\\\": 772, \\\"trump\\\": 2664, \\\"cleveland\\\": 7, \\\"cavaliers\\\": 4, \\\"your\\\": 470, \\\"wednesday\\\": 49, \\\"evening\\\": 141, \\\"graham\\\": 12, \\\"i\\\": 216, \\\"have\\\": 296, \\\"a\\\": 2653, \\\"reason\\\": 39, \\\"believe\\\": 25, \\\"conversation\\\": 7, \\\"had\\\": 51, \\\"with\\\": 1024, \\\"foreign\\\": 86, \\\"leader\\\": 79, \\\"was\\\": 250, \\\"unmasked\\\": 1, \\\"police\\\": 270, \\\"turn\\\": 45, \\\"badges\\\": 6, \\\"rather\\\": 9, \\\"than\\\": 154, \\\"incite\\\": 7, \\\"violence\\\": 72, \\\"against\\\": 247, \\\"standing\\\": 69, \\\"rock\\\": 72, \\\"protesters\\\": 89, \\\"report\\\": 242, \\\"putin\\\": 145, \\\"says\\\": 356, \\\"too\\\": 65, \\\"early\\\": 41, \\\"for\\\": 2093, \\\"him\\\": 98, \\\"retire\\\": 7, \\\"did\\\": 92, \\\"you\\\": 391, \\\"know\\\": 107, \\\"here's\\\": 14, \\\"how\\\": 451, \\\"gummy\\\": 2, \\\"candies\\\": 1, \\\"are\\\": 571, \\\"really\\\": 49, \\\"made\\\": 57, \\\"someone\\\": 19, \\\"is\\\": 1573, \\\"practicing\\\": 2, \\\"\\\\u2018global\\\": 2, \\\"blackout\\\\u2019\\\": 1, \\\"of\\\": 3179, \\\"internet\\\": 37, \\\"expert\\\": 12, \\\"criminal\\\": 33, \\\"minions\\\": 1, \\\"caught\\\": 68, \\\"pushing\\\": 14, \\\"voter\\\": 70, \\\"fraud\\\": 70, \\\"get\\\": 163, \\\"elected\\\": 33, \\\"property\\\": 10, \\\"frenzy\\\": 2, \\\"fake\\\": 110, \\\"divorces\\\": 2, \\\"and\\\": 2061, \\\"bloating\\\": 1, \\\"bubble\\\": 9, \\\"measure\\\": 7, \\\"water\\\": 77, \\\"ph\\\": 1, \\\"at\\\": 952, \\\"jimmy\\\": 12, \\\"john's\\\": 1, \\\"owner\\\": 21, \\\"spent\\\": 8, \\\"350k\\\": 1, \\\"'trophy\\\": 1, \\\"hunt'\\\": 1, \\\"extremely\\\": 2, \\\"endangered\\\": 3, \\\"female\\\": 35, \\\"black\\\": 178, \\\"rhino\\\": 1, \\\"cheese\\\": 3, \\\"shortage\\\": 5, \\\"due\\\": 23, \\\"enlarged\\\": 1, \\\"moon\\\": 20, \\\"more\\\": 262, \\\"soon\\\": 38, \\\"federal\\\": 79, \\\"judges\\\": 11, \\\"invite\\\": 4, \\\"muslims\\\": 53, \\\"veto\\\": 6, \\\"americans\\\\u2019\\\": 9, \\\"elections\\\": 61, \\\"over\\\": 451, \\\"campaign\\\": 225, \\\"statements\\\": 3, \\\"7\\\": 109, \\\"year\\\": 150, \\\"old\\\": 96, \\\"girl\\\": 40, \\\"war\\\": 331, \\\"torn\\\": 5, \\\"aleppo\\\": 88, \\\"an\\\": 328, \\\"astonishingly\\\": 1, \\\"selfless\\\": 1, \\\"message\\\": 28, \\\"president\\\": 292, \\\"obama\\\": 390, \\\"google\\\\u2019s\\\": 5, \\\"antitrust\\\": 2, \\\"woes\\\": 6, \\\"europe\\\": 50, \\\"likely\\\": 25, \\\"grow\\\": 23, \\\"anonymous\\\": 25, \\\"america\\\\u2019s\\\": 44, \\\"last\\\": 85, \\\"hope\\\": 40, \\\"been\\\": 73, \\\"warned\\\": 15, \\\"invasion\\\": 11, \\\"suspect\\\": 49, \\\"wearing\\\": 14, \\\"only\\\": 80, \\\"underwear\\\": 3, \\\"shot\\\": 48, \\\"killed\\\": 108, \\\"after\\\": 567, \\\"attacking\\\": 11, \\\"pastor\\\": 11, \\\"family\\\": 77, \\\"digital\\\": 14, \\\"lock\\\": 10, \\\"down\\\": 177, \\\"google\\\": 48, \\\"facebook\\\": 82, \\\"take\\\": 80, \\\"aim\\\": 14, \\\"\\\\u2018fake\\\": 14, \\\"news\\\\u2019\\\": 27, \\\"websites\\\": 8, \\\"\\\\u201cthe\\\": 18, \\\"establishment\\\": 34, \\\"scared\\\": 8, \\\"sh\\\": 6, \\\"tless\\\\u201d\\\": 2, \\\"sessions\\\": 61, \\\"border\\\": 137, \\\"not\\\": 457, \\\"open\\\": 87, \\\"high\\\": 84, \\\"taxes\\\": 19, \\\"northern\\\": 5, \\\"states\\\": 82, \\\"ruining\\\": 3, \\\"baseball\\\": 9, \\\"msnbc\\\": 13, \\\"scolds\\\": 5, \\\"brian\\\": 5, \\\"williams\\\": 12, \\\"\\\\u2019patronizing\\\\u2019\\\": 1, \\\"rachel\\\": 11, \\\"maddow\\\": 12, \\\"georgia\\\": 12, \\\"man\\\": 167, \\\"sentenced\\\": 11, \\\"life\\\": 124, \\\"without\\\": 50, \\\"parole\\\": 3, \\\"son\\\\u2019s\\\": 3, \\\"death\\\": 94, \\\"hot\\\": 18, \\\"car\\\": 52, \\\"just\\\": 245, \\\"donated\\\": 6, \\\"2\\\": 183, \\\"5\\\": 134, \\\"million\\\": 128, \\\"bail\\\": 1, \\\"out\\\": 275, \\\"everyone\\\": 24, \\\"arrested\\\": 74, \\\"lego\\\": 1, \\\"refuse\\\": 9, \\\"build\\\": 32, \\\"trump\\\\u2019s\\\": 483, \\\"wall\\\": 102, \\\"top\\\": 128, \\\"secret\\\": 70, \\\"these\\\": 60, \\\"actually\\\": 22, \\\"socialist\\\": 5, \\\"countries\\\": 17, \\\"liz\\\": 2, \\\"warren\\\": 22, \\\"launches\\\": 25, \\\"book\\\": 39, \\\"hours\\\": 31, \\\"before\\\": 122, \\\"being\\\": 108, \\\"tossed\\\": 2, \\\"sen\\\": 43, \\\"floor\\\": 6, \\\"victory\\\": 75, \\\"necessary\\\": 6, \\\"us\\\": 342, \\\"into\\\": 196, \\\"world\\\": 272, \\\"ariel\\\": 8, \\\"levy\\\": 1, \\\"written\\\": 4, \\\"thoroughly\\\": 1, \\\"modern\\\": 21, \\\"memoir\\\": 1, \\\"sex\\\": 82, \\\"toy\\\": 3, \\\"company\\\": 17, \\\"pays\\\": 8, \\\"nearly\\\": 33, \\\"3\\\": 174, \\\"\\\\u2019smart\\\": 2, \\\"vibrator\\\\u2019\\\": 1, \\\"secretly\\\": 11, \\\"collecting\\\": 2, \\\"intimate\\\": 1, \\\"data\\\": 33, \\\"site\\\": 18, \\\"deaths\\\": 21, \\\"our\\\": 119, \\\"reporters\\\": 16, \\\"find\\\": 61, \\\"cost\\\": 27, \\\"u\\\": 565, \\\"s\\\": 511, \\\"isis\\\": 143, \\\"battle\\\": 47, \\\"4\\\": 107, \\\"unanswered\\\": 1, \\\"questions\\\": 56, \\\"surrounding\\\": 1, \\\"murdered\\\": 10, \\\"dnc\\\": 28, \\\"staffer\\\": 9, \\\"seth\\\": 6, \\\"rich\\\": 15, \\\"all\\\": 213, \\\"other\\\": 69, \\\"far\\\": 38, \\\"right\\\": 109, \\\"leaders\\\": 59, \\\"zionist\\\": 9, \\\"stooges\\\": 1, \\\"what\\\": 409, \\\"think\\\": 56, \\\"they\\\": 144, \\\"would\\\": 105, \\\"look\\\": 68, \\\"like\\\": 152, \\\"supposed\\\": 7, \\\"pictures\\\": 11, \\\"real\\\": 93, \\\"extraterrestrials\\\": 5, \\\"e\\\": 65, \\\"mails\\\": 9, \\\"classified\\\": 16, \\\"malfeasance\\\": 2, \\\"aides\\\": 15, \\\"jeopardized\\\": 2, \\\"national\\\": 100, \\\"security\\\": 91, \\\"dropout\\\": 1, \\\"by\\\": 907, \\\"dartmouth\\\": 1, \\\"raises\\\": 22, \\\"health\\\": 149, \\\"law\\\": 115, \\\"savings\\\": 3, \\\"effort\\\": 29, \\\"outrage\\\": 17, \\\"as\\\": 711, \\\"may\\\\u2019s\\\": 2, \\\"idea\\\": 10, \\\"brexit\\\": 43, \\\"goldman\\\": 13, \\\"sachs\\\": 13, \\\"speech\\\": 98, \\\"leaks\\\": 31, \\\"nypd\\\": 13, \\\"connection\\\": 11, \\\"queens\\\": 7, \\\"jogger\\\": 2, \\\"dna\\\": 9, \\\"searches\\\": 6, \\\"seen\\\": 30, \\\"crime\\\": 48, \\\"solving\\\": 3, \\\"tool\\\": 5, \\\"intrusion\\\": 1, \\\"rights\\\": 64, \\\"street\\\": 47, \\\"bonuses\\\": 5, \\\"expected\\\": 23, \\\"sink\\\": 5, \\\"3rd\\\": 5, \\\"straight\\\": 12, \\\"twinkle\\\": 2, \\\"little\\\": 40, \\\"insert\\\": 2, \\\"name\\\": 22, \\\"here\\\": 51, \\\"ana\\\": 4, \\\"navarro\\\": 3, \\\"destroys\\\": 16, \\\"adulterer\\\": 1, \\\"newt\\\": 10, \\\"gingrich\\\": 17, \\\"saying\\\": 31, \\\"megyn\\\": 52, \\\"kelly\\\": 59, \\\"\\\\u201cfascinated\\\": 2, \\\"sex\\\\u201d\\\": 3, \\\"video\\\": 351, \\\"american\\\": 189, \\\"companies\\\": 20, \\\"tailor\\\": 1, \\\"responses\\\": 1, \\\"russian\\\": 170, \\\"media\\\": 256, \\\"loves\\\": 8, \\\"demonize\\\": 3, \\\"got\\\": 57, \\\"wrong\\\": 42, \\\"stop\\\": 92, \\\"frisk\\\": 2, \\\"vote\\\": 169, \\\"nears\\\": 8, \\\"g\\\": 91, \\\"o\\\": 85, \\\"p\\\": 84, \\\"asks\\\": 33, \\\"if\\\": 220, \\\"ideological\\\": 2, \\\"purity\\\": 1, \\\"matters\\\": 9, \\\"anymore\\\": 4, \\\"fiat\\\": 2, \\\"chrysler\\\": 2, \\\"announces\\\": 31, \\\"recall\\\": 11, \\\"1\\\": 113, \\\"autos\\\": 1, \\\"glass\\\": 2, \\\"ceiling\\\": 3, \\\"now\\\": 208, \\\"broken\\\": 13, \\\"ready\\\": 52, \\\"madam\\\": 1, \\\"de\\\": 141, \\\"blasio\\\": 13, \\\"administration\\\": 59, \\\"finds\\\": 77, \\\"way\\\": 76, \\\"ruin\\\": 9, \\\"food\\\": 56, \\\"trucks\\\": 6, \\\"russia\\\": 332, \\\"recruited\\\": 3, \\\"elite\\\": 25, \\\"hackers\\\": 24, \\\"cyberwar\\\": 3, \\\"neil\\\": 17, \\\"gorsuch\\\": 51, \\\"bill\\\": 200, \\\"added\\\": 7, \\\"because\\\": 70, \\\"founding\\\": 3, \\\"fathers\\\": 1, \\\"were\\\": 58, \\\"\\\\u2019jealous\\\": 1, \\\"their\\\": 175, \\\"liberties\\\\u2019\\\": 1, \\\"galaxy\\\": 9, \\\"note\\\": 16, \\\"samsung\\\\u2019s\\\": 2, \\\"problematic\\\": 1, \\\"product\\\": 5, \\\"\\\\u2018game\\\": 12, \\\"thrones\\\\u2019\\\": 10, \\\"finale\\\": 3, \\\"nikolaj\\\": 1, \\\"coster\\\": 1, \\\"waldau\\\": 1, \\\"cersei\\\\u2019s\\\": 1, \\\"madness\\\": 4, \\\"jaime\\\\u2019s\\\": 1, \\\"evolution\\\": 13, \\\"fox\\\": 60, \\\"news\\\": 276, \\\"names\\\": 15, \\\"insiders\\\": 6, \\\"posts\\\": 20, \\\"investing\\\": 5, \\\"daredevil\\\": 1, \\\"uninvited\\\": 1, \\\"guest\\\": 7, \\\"2016\\\": 201, \\\"crashes\\\": 15, \\\"dinner\\\": 22, \\\"party\\\": 109, \\\"adopts\\\": 5, \\\"harder\\\": 5, \\\"line\\\": 45, \\\"israeli\\\": 36, \\\"settlements\\\": 16, \\\"restaurants\\\": 4, \\\"email\\\": 132, \\\"hack\\\": 16, \\\"details\\\": 20, \\\"movements\\\": 3, \\\"joe\\\": 33, \\\"biden\\\": 19, \\\"michelle\\\": 27, \\\"can\\\": 216, \\\"win\\\": 115, \\\"battleground\\\": 8, \\\"regions\\\": 3, \\\"will\\\": 504, \\\"decide\\\": 7, \\\"\\\\u0648\\\\u0632\\\\u0627\\\\u0631\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u062e\\\\u0627\\\\u0631\\\\u062c\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0623\\\\u0645\\\\u064a\\\\u0631\\\\u0643\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u062a\\\\u0634\\\\u0628\\\\u0647\\\": 1, \\\"\\\\u0645\\\\u0642\\\\u0627\\\\u0648\\\\u0645\\\\u0629\\\": 1, \\\"\\\\u0627\\\\u0644\\\\u0625\\\\u0645\\\\u0628\\\\u0631\\\\u064a\\\\u0627\\\\u0644\\\\u064a\\\\u0629\\\": 1, \\\"\\\\u0628\\\\u0627\\\\u0644\\\\u0625\\\\u0631\\\\u0647\\\\u0627\\\\u0628\\\": 1, \\\"forget\\\": 17, \\\"\\\\u2018pat\\\": 1, \\\"bunny\\\": 3, \\\"\\\\u2019\\\": 309, \\\"my\\\": 86, \\\"child\\\": 70, \\\"reading\\\": 16, \\\"hemingway\\\": 1, \\\"house\\\": 266, \\\"republicans\\\": 78, \\\"plan\\\": 129, \\\"meeting\\\": 38, \\\"discuss\\\": 14, \\\"overthrowing\\\": 3, \\\"paul\\\": 124, \\\"ryan\\\": 68, \\\"jewish\\\": 44, \\\"groups\\\": 26, \\\"hail\\\": 3, \\\"condemnation\\\": 4, \\\"semitism\\\": 12, \\\"wants\\\": 58, \\\"fix\\\": 15, \\\"\\\\u2018disaster\\\\u2019\\\": 1, \\\"pentagon\\\": 26, \\\"he\\\": 211, \\\"should\\\": 152, \\\"clean\\\": 15, \\\"up\\\": 321, \\\"nuclear\\\": 88, \\\"lies\\\": 17, \\\"bring\\\": 26, \\\"back\\\": 159, \\\"\\\\u2019travel\\\": 1, \\\"ban\\\\u2019\\\": 2, \\\"fight\\\": 103, \\\"terror\\\": 73, \\\"sean\\\": 35, \\\"spicer\\\": 37, \\\"negative\\\": 6, \\\"coverage\\\": 21, \\\"fourth\\\": 12, \\\"grade\\\": 4, \\\"teacher\\\": 19, \\\"let\\\": 32, \\\"students\\\": 61, \\\"watch\\\": 173, \\\"inauguration\\\": 44, \\\"march\\\\u2019s\\\": 1, \\\"biggest\\\": 38, \\\"hit\\\": 56, \\\"pregnant\\\": 10, \\\"giraffe\\\": 2, \\\"named\\\": 16, \\\"april\\\": 4, \\\"rex\\\": 18, \\\"iraq\\\": 41, \\\"achieve\\\": 1, \\\"stability\\\": 3, \\\"middle\\\": 40, \\\"east\\\": 42, \\\"teamsters\\\\u2019\\\": 1, \\\"hoffa\\\": 1, \\\"lavishes\\\": 2, \\\"praise\\\": 8, \\\"trade\\\": 46, \\\"policy\\\": 79, \\\"maajid\\\": 1, \\\"nawaz\\\\u2019s\\\": 1, \\\"radical\\\": 19, \\\"ambition\\\": 1, \\\"maryland\\\": 8, \\\"supporter\\\": 40, \\\"switched\\\": 4, \\\"breaking\\\": 139, \\\"desperate\\\": 12, \\\"iraqi\\\": 34, \\\"christians\\\": 34, \\\"pray\\\": 8, \\\"\\\\u2013\\\": 439, \\\"truthfeed\\\": 42, \\\"lives\\\": 38, \\\"matter\\\": 37, \\\"\\\\u2018can\\\\u2019t\\\": 2, \\\"keep\\\": 58, \\\"yelling\\\\u2019\\\": 1, \\\"beat\\\": 16, \\\"ban\\\": 102, \\\"berkeley\\\": 45, \\\"still\\\": 89, \\\"censored\\\": 4, \\\"sacramento\\\": 3, \\\"\\\\u201cnational\\\": 1, \\\"mood\\\\u201d\\\": 1, \\\"focus\\\": 25, \\\"group\\\": 50, \\\"reflects\\\": 3, \\\"angry\\\": 18, \\\"divided\\\": 10, \\\"america\\\": 183, \\\"reluctant\\\": 4, \\\"weighs\\\": 13, \\\"response\\\": 32, \\\"remarks\\\": 12, \\\"pillow\\\": 3, \\\"cure\\\": 9, \\\"woodward\\\": 6, \\\"foundation\\\": 68, \\\"\\\\u201cit\\\\u2019s\\\": 7, \\\"corrupt\\\\u201d\\\": 2, \\\"day\\\": 223, \\\"blacklivesmatter\\\": 2, \\\"heckle\\\": 1, \\\"navy\\\": 28, \\\"eastern\\\": 43, \\\"mediterranean\\\": 10, \\\"naval\\\": 7, \\\"november\\\": 54, \\\"9th\\\": 8, \\\"ledahu\\\": 2, \\\"preparing\\\": 21, \\\"iii\\\": 11, \\\"nato\\\": 47, \\\"usa\\\": 38, \\\"october\\\": 42, \\\"28\\\": 12, \\\"daily\\\": 80, \\\"contrarian\\\": 14, \\\"reads\\\": 19, \\\"\\\\u2018terrifying\\\\u2019\\\": 2, \\\"t\\\": 47, \\\"spying\\\": 8, \\\"americans\\\": 105, \\\"profit\\\": 12, \\\"documents\\\": 26, \\\"reveal\\\": 29, \\\"cause\\\": 25, \\\"severe\\\": 7, \\\"injury\\\": 4, \\\"pipeline\\\": 72, \\\"protest\\\": 75, \\\"becomes\\\": 18, \\\"point\\\": 30, \\\"dispute\\\": 12, \\\"struggles\\\": 15, \\\"steel\\\": 6, \\\"town\\\": 40, \\\"highlighted\\\": 3, \\\"seahawks\\\": 2, \\\"assistant\\\": 9, \\\"coach\\\": 14, \\\"leaving\\\": 30, \\\"football\\\": 20, \\\"join\\\": 24, \\\"church\\\": 35, \\\"viciously\\\": 4, \\\"attack\\\": 193, \\\"arrest\\\": 36, \\\"peaceful\\\": 14, \\\"dapl\\\": 22, \\\"including\\\": 16, \\\"children\\\": 72, \\\"elderly\\\": 7, \\\"communist\\\": 12, \\\"host\\\": 27, \\\"event\\\": 38, \\\"uc\\\": 27, \\\"driving\\\": 28, \\\"supporters\\\": 72, \\\"campus\\\": 25, \\\"inside\\\": 53, \\\"sausage\\\": 1, \\\"factory\\\": 5, \\\"\\\\u2018this\\\": 12, \\\"about\\\": 395, \\\"income\\\\u2019\\\": 1, \\\"horsemen\\\": 1, \\\"ride\\\": 7, \\\"texas\\\": 103, \\\"walmart\\\": 5, \\\"free\\\": 79, \\\"birthplace\\\": 1, \\\"movement\\\": 19, \\\"celebrities\\\": 19, \\\"melt\\\": 2, \\\"comey\\\": 121, \\\"firing\\\": 17, \\\"\\\\u2019full\\\": 5, \\\"blown\\\": 2, \\\"constitutional\\\": 14, \\\"crisis\\\\u2019\\\": 3, \\\"da\\\": 4, \\\"silvano\\\": 1, \\\"celebrity\\\": 13, \\\"favorite\\\": 12, \\\"greenwich\\\": 1, \\\"village\\\": 6, \\\"closes\\\": 12, \\\"41\\\": 5, \\\"years\\\": 137, \\\"dangers\\\": 5, \\\"romantic\\\": 2, \\\"love\\\": 54, \\\"busted\\\": 19, \\\"wikileaks\\\": 156, \\\"proves\\\": 21, \\\"lied\\\": 10, \\\"when\\\": 142, \\\"knew\\\": 22, \\\"hillary\\\\u2019s\\\": 102, \\\"server\\\": 17, \\\"abortion\\\": 34, \\\"extremist\\\": 3, \\\"may\\\": 181, \\\"run\\\": 52, \\\"democratic\\\": 54, \\\"post\\\": 82, \\\"comments\\\": 18, \\\"week\\\": 57, \\\"30\\\": 43, \\\"mary\\\": 13, \\\"jo\\\": 6, \\\"white\\\": 243, \\\"step\\\": 36, \\\"c\\\": 90, \\\"chief\\\": 87, \\\"ukip\\\": 2, \\\"promises\\\": 30, \\\"burqa\\\": 3, \\\"sharia\\\": 15, \\\"corn\\\": 2, \\\"pone\\\": 1, \\\"rebooted\\\": 1, \\\"country\\\\u2019s\\\": 5, \\\"humor\\\": 6, \\\"liberal\\\": 38, \\\"hacks\\\": 6, \\\"never\\\": 61, \\\"change\\\": 90, \\\"kindergarten\\\": 1, \\\"keeps\\\": 18, \\\"calm\\\": 5, \\\"during\\\": 85, \\\"cartel\\\": 34, \\\"firefight\\\": 1, \\\"inquiry\\\": 37, \\\"washington\\\": 69, \\\"secrets\\\": 14, \\\"mothers\\\": 10, \\\"tax\\\": 69, \\\"records\\\": 15, \\\"show\\\": 111, \\\"could\\\": 164, \\\"avoided\\\": 3, \\\"two\\\": 108, \\\"decades\\\": 18, \\\"survey\\\": 17, \\\"democrats\\\": 138, \\\"rally\\\": 73, \\\"behind\\\": 71, \\\"industry\\\\u00a0\\\": 1, \\\"adolf\\\": 1, \\\"hitler\\\": 18, \\\"similarities\\\": 1, \\\"lead\\\": 65, \\\"outcome\\\": 9, \\\"senior\\\": 19, \\\"strategist\\\": 12, \\\"spokesman\\\": 4, \\\"reported\\\": 10, \\\"syria\\\": 198, \\\"fbi\\\\u2019s\\\": 18, \\\"investigation\\\": 136, \\\"\\\\u2018a\\\": 22, \\\"very\\\": 36, \\\"priority\\\": 5, \\\"sources\\\": 9, \\\"say\\\": 144, \\\"pet\\\": 3, \\\"pigs\\\": 3, \\\"illegal\\\": 120, \\\"embattled\\\": 2, \\\"beloved\\\": 2, \\\"turmeric\\\": 3, \\\"powerful\\\": 31, \\\"14\\\": 25, \\\"artificial\\\": 7, \\\"drugs\\\": 25, \\\"denver\\\": 3, \\\"sued\\\": 7, \\\"homeless\\\": 23, \\\"'sweeps'\\\": 1, \\\"vagrant\\\": 1, \\\"camps\\\": 9, \\\"return\\\": 32, \\\"remarkable\\\": 2, \\\"el\\\": 38, \\\"salvador\\\": 2, \\\"murder\\\": 36, \\\"preliminary\\\": 2, \\\"approval\\\": 8, \\\"given\\\": 14, \\\"208\\\": 1, \\\"ncaa\\\": 5, \\\"settlement\\\": 22, \\\"hold\\\": 26, \\\"parallel\\\": 2, \\\"exercises\\\": 3, \\\"balkans\\\": 2, \\\"pope\\\": 40, \\\"francis\\\": 28, \\\"warns\\\": 75, \\\"nations\\\": 18, \\\"refugees\\\": 45, \\\"assimilate\\\": 1, \\\"\\\\u043c\\\\u0438\\\\u043d\\\\u043e\\\\u0431\\\\u043e\\\\u0440\\\\u043e\\\\u043d\\\\u044b\\\": 1, \\\"\\\\u043e\\\\u0433\\\\u043e\\\\u043d\\\\u044c\\\": 1, \\\"\\\\u0431\\\\u043e\\\\u0435\\\\u0432\\\\u0438\\\\u043a\\\\u043e\\\\u0432\\\": 1, \\\"\\\\u043f\\\\u043e\\\\u043c\\\\u0435\\\\u0448\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u0432\\\\u044b\\\\u0432\\\\u0435\\\\u0441\\\\u0442\\\\u0438\\\": 1, \\\"40\\\": 20, \\\"\\\\u0436\\\\u0438\\\\u0442\\\\u0435\\\\u043b\\\\u0435\\\\u0439\\\": 1, \\\"\\\\u0432\\\\u043e\\\\u0441\\\\u0442\\\\u043e\\\\u0447\\\\u043d\\\\u043e\\\\u0433\\\\u043e\\\": 1, \\\"\\\\u0430\\\\u043b\\\\u0435\\\\u043f\\\\u043f\\\\u043e\\\": 2, \\\"patrol\\\": 24, \\\"arrests\\\": 30, \\\"offender\\\": 4, \\\"deported\\\": 12, \\\"feb\\\": 2, \\\"elizabeth\\\": 18, \\\"banks\\\": 25, \\\"calls\\\": 154, \\\"steven\\\": 14, \\\"spielberg\\\": 1, \\\"sexist\\\": 6, \\\"casting\\\": 2, \\\"pneumonia\\\": 2, \\\"polyps\\\": 1, \\\"gunshots\\\": 2, \\\"short\\\": 25, \\\"history\\\": 72, \\\"presidential\\\": 105, \\\"punctuates\\\": 1, \\\"speed\\\": 9, \\\"chase\\\": 8, \\\"n\\\": 109, \\\"burger\\\": 6, \\\"drive\\\": 14, \\\"thru\\\": 4, \\\"van\\\": 12, \\\"jones\\\": 26, \\\"paris\\\": 62, \\\"pullout\\\": 1, \\\"\\\\u2019one\\\": 5, \\\"dumbest\\\": 3, \\\"moves\\\": 31, \\\"politics\\\\u2019\\\": 6, \\\"nothing\\\": 33, \\\"base\\\": 22, \\\"young\\\": 51, \\\"rural\\\": 12, \\\"women\\\": 111, \\\"india\\\": 30, \\\"big\\\": 123, \\\"city\\\": 85, \\\"dreams\\\": 6, \\\"saudi\\\": 72, \\\"arabia\\\": 30, \\\"behead\\\": 3, \\\"disabled\\\": 8, \\\"who\\\": 299, \\\"peacefully\\\": 2, \\\"protested\\\": 2, \\\"00pm\\\": 10, \\\"cooler\\\": 9, \\\"11\\\": 98, \\\"\\\\u043e\\\": 5, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u043d\\\\u0446\\\\u0435\\\\u0441\\\\u0441\\\\u0430\\\\u0445\\\": 1, \\\"\\\\u2014\\\": 129, \\\"\\\\u043d\\\\u0438\\\": 1, \\\"\\\\u0441\\\\u043b\\\\u043e\\\\u0432\\\\u0430\\\": 1, \\\"reviving\\\": 4, \\\"\\\\u2018the\\\": 68, \\\"mikado\\\\u2019\\\": 1, \\\"balancing\\\": 1, \\\"act\\\": 43, \\\"taste\\\": 5, \\\"amazing\\\": 13, \\\"meditative\\\": 2, \\\"session\\\": 6, \\\"link\\\": 18, \\\"running\\\": 45, \\\"sheep\\\": 5, \\\"friday\\\": 56, \\\"\\\\u201cgetting\\\": 1, \\\"now\\\\u201d\\\": 1, \\\"dead\\\": 88, \\\"happening\\\": 17, \\\"fbi\\\": 274, \\\"reopens\\\": 19, \\\"case\\\": 132, \\\"aggro\\\": 1, \\\"granny\\\": 2, \\\"emails\\\": 157, \\\"discovered\\\": 22, \\\"photos\\\": 37, \\\"jupiter\\\": 3, \\\"nasa\\\": 17, \\\"spacecraft\\\": 4, \\\"both\\\": 31, \\\"near\\\": 45, \\\"un\\\": 97, \\\"exfutbolista\\\": 1, \\\"brasile\\\\u00f1o\\\": 1, \\\"pasar\\\\u00e1\\\": 1, \\\"nueve\\\": 1, \\\"a\\\\u00f1os\\\": 3, \\\"en\\\": 42, \\\"prisi\\\\u00f3n\\\": 1, \\\"por\\\": 18, \\\"transportar\\\": 1, \\\"800\\\": 10, \\\"kilos\\\": 1, \\\"marihuana\\\": 1, \\\"declared\\\": 8, \\\"winner\\\": 15, \\\"transgender\\\": 46, \\\"people\\\": 166, \\\"be\\\": 448, \\\"allowed\\\": 16, \\\"serve\\\": 10, \\\"openly\\\": 3, \\\"military\\\": 79, \\\"things\\\": 51, \\\"need\\\": 76, \\\"dakota\\\": 64, \\\"access\\\": 53, \\\"protests\\\": 57, \\\"\\\\u2018long\\\": 2, \\\"genuine\\\\u2019\\\": 1, \\\"hugs\\\": 2, \\\"shooting\\\": 74, \\\"victims\\\\u2019\\\": 3, \\\"relatives\\\": 3, \\\"obama\\\\u2019s\\\": 83, \\\"empathy\\\": 3, \\\"agents\\\": 26, \\\"bust\\\": 5, \\\"hearse\\\": 1, \\\"full\\\": 63, \\\"weed\\\": 7, \\\"links\\\": 24, \\\"lucifer\\\": 3, \\\"execution\\\": 4, \\\"seethe\\\": 1, \\\"dhs\\\": 16, \\\"removes\\\": 10, \\\"\\\\u2019handcuffs\\\\u2019\\\": 1, \\\"screws\\\": 1, \\\"interviews\\\": 8, \\\"african\\\": 27, \\\"that\\\": 446, \\\"destroy\\\": 20, \\\"msnbc\\\\u2019s\\\": 9, \\\"stereotyped\\\": 1, \\\"narrative\\\": 10, \\\"scramble\\\": 4, \\\"make\\\": 107, \\\"final\\\": 39, \\\"pleas\\\": 4, \\\"meryl\\\": 9, \\\"streep\\\": 7, \\\"pledges\\\": 12, \\\"stand\\\": 30, \\\"\\\\u2018brownshirts\\\\u2019\\\": 1, \\\"tirade\\\": 3, \\\"used\\\": 46, \\\"call\\\": 73, \\\"aliens\\\": 43, \\\"gasp\\\": 3, \\\"\\\\u201cillegal\\\": 2, \\\"\\\\u201d\\\": 38, \\\"plus\\\": 9, \\\"sounded\\\": 1, \\\"lot\\\": 20, \\\"scuba\\\": 1, \\\"parrots\\\": 1, \\\"yoga\\\": 3, \\\"veterans\\\": 55, \\\"embrace\\\": 10, \\\"alternative\\\": 21, \\\"therapies\\\": 1, \\\"ptsd\\\": 8, \\\"espn\\\\u2019s\\\": 12, \\\"wilbon\\\": 2, \\\"kaepernick\\\": 25, \\\"\\\\u2019this\\\": 14, \\\"blackball\\\": 1, \\\"there\\\\u2019s\\\": 10, \\\"no\\\": 290, \\\"question\\\": 30, \\\"it\\\\u2019\\\": 7, \\\"\\\\u2019apocalypse\\\": 1, \\\"now\\\\u2019\\\": 9, \\\"game\\\": 63, \\\"director\\\": 83, \\\"we\\\\u2019re\\\": 16, \\\"making\\\": 40, \\\"\\\\u2019the\\\": 41, \\\"45\\\": 14, \\\"states\\\\u2019\\\": 2, \\\"hollywood\\\": 64, \\\"doesn\\\\u2019t\\\": 41, \\\"care\\\": 78, \\\"re\\\": 136, \\\"undoubtedly\\\": 1, \\\"having\\\": 16, \\\"support\\\": 82, \\\"\\\\u2018real\\\\u2019\\\": 2, \\\"billionaires\\\": 3, \\\"does\\\": 86, \\\"executive\\\": 52, \\\"order\\\": 84, \\\"obamacare\\\": 141, \\\"do\\\": 133, \\\"mark\\\": 48, \\\"renews\\\": 4, \\\"vow\\\": 16, \\\"reciprocity\\\": 2, \\\"unarmed\\\": 4, \\\"congressman\\\": 25, \\\"turkey\\\": 64, \\\"admit\\\": 11, \\\"reality\\\": 33, \\\"fall\\\": 27, \\\"saudis\\\": 11, \\\"spark\\\": 2, \\\"individual\\\": 7, \\\"collective\\\": 16, \\\"healing\\\": 12, \\\"korea\\\\u2019s\\\": 10, \\\"launch\\\": 26, \\\"ballistic\\\": 9, \\\"missiles\\\": 13, \\\"worries\\\": 7, \\\"electoral\\\": 26, \\\"college\\\": 60, \\\"cheats\\\": 2, \\\"democracy\\\": 18, \\\"it\\\\u2019s\\\": 150, \\\"it\\\": 455, \\\"shah\\\": 2, \\\"rukh\\\": 1, \\\"khan\\\": 6, \\\"\\\\u2018king\\\": 3, \\\"bollywood\\\": 1, \\\"detained\\\": 6, \\\"airport\\\": 31, \\\"third\\\": 15, \\\"puerto\\\": 9, \\\"rico\\\": 3, \\\"relief\\\": 7, \\\"clears\\\": 7, \\\"senate\\\": 71, \\\"goes\\\": 67, \\\"\\\\u2019gays\\\": 1, \\\"trump\\\\u2019\\\": 22, \\\"banned\\\": 27, \\\"participating\\\": 1, \\\"charlotte\\\": 10, \\\"pride\\\": 7, \\\"parade\\\": 16, \\\"evidence\\\": 57, \\\"between\\\": 66, \\\"kansas\\\": 13, \\\"supreme\\\": 70, \\\"court\\\": 136, \\\"state\\\": 283, \\\"education\\\": 25, \\\"spending\\\": 24, \\\"low\\\": 24, \\\"amazon\\\": 20, \\\"stream\\\": 5, \\\"f\\\": 98, \\\"l\\\": 52, \\\"\\\\u2019s\\\": 18, \\\"thursday\\\": 34, \\\"night\\\": 54, \\\"games\\\": 16, \\\"limbaugh\\\": 16, \\\"\\\\u2019has\\\": 8, \\\"become\\\": 28, \\\"largest\\\": 26, \\\"hate\\\": 44, \\\"country\\\\u2019\\\": 9, \\\"comment\\\": 302, \\\"useful\\\": 3, \\\"idiots\\\": 2, \\\"islam\\\": 30, \\\"momofiv\\\": 2, \\\"dream\\\": 15, \\\"revisited\\\": 3, \\\"christie\\\\u2019s\\\": 2, \\\"contemporary\\\": 2, \\\"art\\\": 38, \\\"departs\\\": 3, \\\"dealer\\\": 3, \\\"\\\\u2018president\\\": 3, \\\"takes\\\": 66, \\\"job\\\": 44, \\\"seriously\\\\u2019\\\": 1, \\\"prof\\\": 9, \\\"michael\\\": 68, \\\"hudson\\\": 3, \\\"information\\\": 50, \\\"passion\\\": 2, \\\"\\\\u2019i\\\": 41, \\\"didn\\\\u2019t\\\": 41, \\\"media\\\\u2019\\\": 7, \\\"sleepy\\\": 2, \\\"wheel\\\": 1, \\\"some\\\": 80, \\\"cars\\\": 14, \\\"tell\\\": 29, \\\"slams\\\": 42, \\\"criticism\\\": 12, \\\"refugee\\\": 33, \\\"visa\\\": 18, \\\"reforms\\\": 8, \\\"kathy\\\": 18, \\\"griffin\\\": 21, \\\"beheads\\\": 4, \\\"bloody\\\": 7, \\\"shock\\\": 30, \\\"photo\\\": 38, \\\"missing\\\": 20, \\\"money\\\": 80, \\\"vicious\\\": 1, \\\"slow\\\": 9, \\\"charity\\\\u2019s\\\": 1, \\\"dallas\\\": 19, \\\"interest\\\": 28, \\\"power\\\": 79, \\\"former\\\": 89, \\\"mozilla\\\": 1, \\\"ceo\\\\u2019s\\\": 2, \\\"\\\\u2019brave\\\\u2019\\\": 1, \\\"browser\\\": 3, \\\"35\\\": 14, \\\"\\\\u2019under\\\": 2, \\\"seconds\\\\u2019\\\": 1, \\\"irony\\\": 3, \\\"redefined\\\": 1, \\\"\\\\u201chuman\\\": 2, \\\"champion\\\\u201d\\\": 1, \\\"suu\\\": 3, \\\"kyi\\\": 2, \\\"jails\\\": 2, \\\"dissidents\\\": 3, \\\"yale\\\": 6, \\\"defies\\\": 3, \\\"rename\\\": 1, \\\"calhoun\\\": 1, \\\"putin\\\\u2019s\\\": 9, \\\"latest\\\": 52, \\\"microsoft\\\": 13, \\\"cancels\\\": 17, \\\"\\\\u2019scalebound\\\\u2019\\\": 1, \\\"parts\\\": 12, \\\"ways\\\": 38, \\\"developer\\\": 4, \\\"platinum\\\": 2, \\\"\\\\u043e\\\\u0431\\\\u0430\\\\u043c\\\\u0430\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u0438\\\\u0437\\\\u0432\\\\u0430\\\\u043b\\\": 1, \\\"\\\\u0442\\\\u0443\\\\u0440\\\\u0446\\\\u0438\\\\u044e\\\": 1, \\\"\\\\u043a\\\\u043e\\\\u043e\\\\u0440\\\\u0434\\\\u0438\\\\u043d\\\\u0438\\\\u0440\\\\u043e\\\\u0432\\\\u0430\\\\u0442\\\\u044c\\\": 1, \\\"\\\\u0441\\\": 4, \\\"\\\\u0438\\\\u0440\\\\u0430\\\\u043a\\\\u043e\\\\u043c\\\": 1, \\\"\\\\u0434\\\\u0435\\\\u0439\\\\u0441\\\\u0442\\\\u0432\\\\u0438\\\\u044f\\\": 1, \\\"\\\\u043f\\\\u0440\\\\u043e\\\\u0442\\\\u0438\\\\u0432\\\": 3, \\\"\\\\u0438\\\\u0433\\\": 1, \\\"break\\\": 25, \\\"friend\\\": 13, \\\"why\\\": 290, \\\"corporate\\\": 17, \\\"suburbs\\\": 4, \\\"migrants\\\": 55, \\\"setting\\\": 11, \\\"blood\\\": 21, \\\"faeces\\\": 1, \\\"traps\\\": 2, \\\"prison\\\": 45, \\\"staff\\\": 14, \\\"chinese\\\": 50, \\\"world\\\\u2019s\\\": 27, \\\"trek\\\": 3, \\\"scientists\\\": 49, \\\"pot\\\": 10, \\\"changing\\\": 10, \\\"podesta\\\": 61, \\\"brothers\\\": 16, \\\"kidnapped\\\": 7, \\\"3yo\\\": 1, \\\"british\\\": 51, \\\"portugal\\\": 1, \\\"oscar\\\": 15, \\\"nominated\\\": 5, \\\"review\\\": 101, \\\"muhammad\\\": 14, \\\"ali\\\": 13, \\\"endless\\\": 2, \\\"round\\\": 12, \\\"books\\\": 16, \\\"planned\\\": 32, \\\"parenthood\\\": 26, \\\"\\\\u2018lamborghini\\\\u2019\\\": 1, \\\"exec\\\": 4, \\\"haggles\\\": 1, \\\"price\\\": 28, \\\"baby\\\": 29, \\\"fort\\\": 8, \\\"hood\\\": 4, \\\"soldiers\\\": 22, \\\"floods\\\": 6, \\\"\\\\u2018i\\\": 41, \\\"sue\\\": 25, \\\"you\\\\u2019\\\": 8, \\\"spokeswoman\\\": 1, \\\"slanders\\\": 1, \\\"angela\\\": 11, \\\"rye\\\": 1, \\\"live\\\": 71, \\\"tv\\\": 65, \\\"gets\\\": 82, \\\"epic\\\": 16, \\\"smack\\\": 1, \\\"swedish\\\": 14, \\\"finance\\\": 8, \\\"minister\\\": 49, \\\"admits\\\": 40, \\\"\\\\u2019big\\\": 7, \\\"problems\\\\u2019\\\": 2, \\\"economy\\\": 40, \\\"migrant\\\": 62, \\\"influx\\\": 4, \\\"scotus\\\": 10, \\\"throws\\\": 12, \\\"cold\\\": 24, \\\"partisan\\\": 8, \\\"gerrymandering\\\": 3, \\\"project\\\": 38, \\\"scores\\\": 10, \\\"die\\\": 40, \\\"nice\\\": 10, \\\"france\\\": 47, \\\"truck\\\": 22, \\\"plows\\\": 5, \\\"bastille\\\": 1, \\\"crowd\\\": 18, \\\"first\\\": 216, \\\"100\\\": 66, \\\"days\\\": 73, \\\"70\\\": 20, \\\"shocking\\\": 27, \\\"start\\\": 39, \\\"ancestors\\\": 1, \\\"sleep\\\": 11, \\\"we\\\": 209, \\\"doing\\\": 20, \\\"1a\\\": 2, \\\"future\\\": 63, \\\"comedy\\\": 14, \\\"central\\\\u2019s\\\": 2, \\\"\\\\u2019broad\\\": 1, \\\"city\\\\u2019\\\": 5, \\\"bleep\\\": 1, \\\"upcoming\\\": 3, \\\"season\\\": 33, \\\"gop\\\": 82, \\\"rep\\\": 52, \\\"introduces\\\": 10, \\\"concealed\\\": 8, \\\"carry\\\": 22, \\\"one\\\": 192, \\\"congress\\\": 93, \\\"view\\\\u2019\\\": 2, \\\"calling\\\": 27, \\\"woman\\\": 101, \\\"\\\\u2019hysterical\\\\u2019\\\": 2, \\\"word\\\": 25, \\\"trenches\\\": 3, \\\"26\\\": 11, \\\"reasons\\\": 29, \\\"i'll\\\": 4, \\\"playlist\\\": 4, \\\"barack\\\": 23, \\\"summery\\\": 1, \\\"playlists\\\": 1, \\\"green\\\": 30, \\\"day\\\\u2019s\\\": 1, \\\"fiery\\\": 6, \\\"inroads\\\": 1, \\\"union\\\": 28, \\\"ranks\\\": 3, \\\"labor\\\": 16, \\\"scrambling\\\": 1, \\\"iran\\\": 81, \\\"conducts\\\": 1, \\\"\\\\u2019unsafe\\\": 1, \\\"unprofessional\\\\u2019\\\": 1, \\\"encounter\\\": 12, \\\"ships\\\": 8, \\\"most\\\": 113, \\\"conservative\\\": 43, \\\"christian\\\": 42, \\\"law\\\\u2026as\\\": 1, \\\"long\\\": 70, \\\"god\\\\u2019s\\\": 2, \\\"patriot\\\": 11, \\\"15\\\": 46, \\\"feel\\\": 23, \\\"safer\\\": 4, \\\"japanese\\\": 7, \\\"pm\\\": 9, \\\"shinzo\\\": 8, \\\"abe\\\": 6, \\\"prepares\\\": 22, \\\"\\\\u2019tweetable\\\\u2019\\\": 1, \\\"figures\\\": 6, \\\"perils\\\": 5, \\\"climate\\\": 71, \\\"swamp\\\": 11, \\\"coastal\\\": 2, \\\"estate\\\": 10, \\\"duck\\\": 5, \\\"go\\\": 104, \\\"attacks\\\": 86, \\\"plagued\\\": 3, \\\"austria\\\\u2019s\\\": 4, \\\"nye\\\": 2, \\\"celebrations\\\": 3, \\\"pro\\\": 62, \\\"\\\\u2019reminiscent\\\": 1, \\\"late\\\": 21, \\\"justice\\\": 65, \\\"antonin\\\": 1, \\\"scalia\\\\u2019\\\": 2, \\\"salk\\\": 1, \\\"institute\\\": 6, \\\"creates\\\": 4, \\\"human\\\": 70, \\\"pig\\\": 8, \\\"hybrid\\\": 5, \\\"embryo\\\": 1, \\\"path\\\": 30, \\\"total\\\": 11, \\\"dictatorship\\\": 3, \\\"\\\\u201cshadow\\\": 1, \\\"government\\\\u201d\\\": 4, \\\"silent\\\": 24, \\\"coup\\\": 36, \\\"24\\\": 27, \\\"hannity\\\": 16, \\\"undergone\\\": 1, \\\"sort\\\": 5, \\\"mental\\\": 19, \\\"breakdown\\\": 6, \\\"canada\\\\u2019s\\\": 4, \\\"immigration\\\": 97, \\\"website\\\": 19, \\\"crashed\\\": 6, \\\"terrified\\\": 2, \\\"freaked\\\": 3, \\\"office\\\": 75, \\\"depot\\\": 2, \\\"65\\\": 11, \\\"stores\\\": 14, \\\"q4\\\": 1, \\\"8\\\": 54, \\\"000\\\": 141, \\\"colorado\\\": 14, \\\"inmates\\\": 11, \\\"computer\\\": 19, \\\"tablets\\\": 1, \\\"music\\\": 16, \\\"vets\\\": 5, \\\"feds\\\": 11, \\\"demand\\\": 38, \\\"back\\\\u2026\\\": 1, \\\"but\\\": 215, \\\"illegals\\\": 15, \\\"uber\\\": 19, \\\"deceives\\\": 1, \\\"authorities\\\": 10, \\\"worldwide\\\": 6, \\\"where\\\": 53, \\\"b\\\": 53, \\\"unlikely\\\": 9, \\\"use\\\": 64, \\\"weapons\\\": 35, \\\"options\\\": 7, \\\"accusing\\\": 2, \\\"blame\\\": 24, \\\"government\\\": 126, \\\"markets\\\": 23, \\\"monopoly\\\": 8, \\\"villages\\\": 4, \\\"italy\\\": 35, \\\"recover\\\": 6, \\\"earthquake\\\": 24, \\\"french\\\": 63, \\\"privacy\\\": 11, \\\"row\\\": 8, \\\"mass\\\": 43, \\\"id\\\": 12, \\\"database\\\": 4, \\\"working\\\": 43, \\\"quebec\\\": 8, \\\"rodrigo\\\": 11, \\\"duterte\\\": 25, \\\"morning\\\": 36, \\\"flight\\\": 30, \\\"attendants\\\": 2, \\\"trafficking\\\": 12, \\\"eyes\\\": 20, \\\"sky\\\": 8, \\\"unit\\\": 5, \\\"considered\\\": 5, \\\"overseas\\\": 8, \\\"nation\\\": 37, \\\"postpones\\\": 2, \\\"six\\\": 25, \\\"concerts\\\": 2, \\\"wake\\\": 9, \\\"\\\\u2019afraid\\\\u2019\\\": 1, \\\"replace\\\": 19, \\\"teacher\\\\u2019s\\\": 1, \\\"letter\\\": 40, \\\"holds\\\": 10, \\\"formula\\\": 3, \\\"20th\\\": 6, \\\"century\\\": 10, \\\"publicize\\\": 1, \\\"wellness\\\\u2019\\\": 1, \\\"or\\\": 163, \\\"credit\\\": 16, \\\"cards\\\": 11, \\\"encourage\\\": 4, \\\"extra\\\": 3, \\\"cash\\\": 23, \\\"habit\\\": 1, \\\"fades\\\": 3, \\\"away\\\": 37, \\\"strangers\\\": 2, \\\"18\\\": 18, \\\"hour\\\": 17, \\\"train\\\": 21, \\\"iowa\\\": 12, \\\"cop\\\": 42, \\\"killer\\\": 15, \\\"mad\\\": 10, \\\"arresting\\\": 3, \\\"teens\\\": 6, \\\"sat\\\": 2, \\\"anthem\\\": 16, \\\"o\\\\u2019donnell\\\": 5, \\\"turning\\\": 14, \\\"revolution\\\": 28, \\\"guilford\\\": 1, \\\"courthouse\\\": 3, \\\"washington\\\\u2019s\\\": 8, \\\"unknown\\\": 7, \\\"immortal\\\": 1, \\\"tells\\\": 58, \\\"tolerate\\\": 3, \\\"kkk\\\": 4, \\\"steve\\\": 47, \\\"pieczenik\\\": 4, \\\"revelations\\\": 8, \\\"counter\\\": 14, \\\"takeover\\\": 13, \\\"roberta\\\": 1, \\\"peters\\\": 1, \\\"soprano\\\": 3, \\\"dramatic\\\": 4, \\\"entrance\\\": 1, \\\"dies\\\": 118, \\\"86\\\": 3, \\\"officer\\\": 31, \\\"outside\\\": 25, \\\"hq\\\": 8, \\\"save\\\": 43, \\\"survive\\\": 16, \\\"follow\\\": 21, \\\"footsteps\\\": 1, \\\"vladimir\\\": 36, \\\"ad\\\": 36, \\\"you\\\\u2019ve\\\": 6, \\\"ever\\\": 47, \\\"raise\\\": 22, \\\"less\\\": 34, \\\"recent\\\": 6, \\\"25\\\": 16, \\\"breakthrough\\\": 2, \\\"prizes\\\": 2, \\\"science\\\": 22, \\\"math\\\": 5, \\\"hedge\\\": 9, \\\"fund\\\": 30, \\\"managers\\\": 3, \\\"work\\\": 55, \\\"stanch\\\": 1, \\\"loss\\\": 26, \\\"investors\\\": 11, \\\"jared\\\": 23, \\\"kushner\\\": 35, \\\"son\\\": 36, \\\"cleared\\\": 6, \\\"adviser\\\": 26, \\\"\\\\u2018brexit\\\": 11, \\\"please\\\": 6, \\\"itself\\\": 17, \\\"shakier\\\": 1, \\\"ground\\\": 19, \\\"erdogan\\\": 21, \\\"confronts\\\": 8, \\\"mutiny\\\": 2, \\\"fly\\\": 18, \\\"zone\\\": 20, \\\"help\\\": 76, \\\"brilliantly\\\": 4, \\\"forcing\\\": 5, \\\"broke\\\": 14, \\\"spend\\\": 7, \\\"defending\\\": 9, \\\"arizona\\\": 16, \\\"anthony\\\": 32, \\\"weiner\\\": 47, \\\"confirms\\\": 29, \\\"welfare\\\": 10, \\\"agency\\\": 21, \\\"investigating\\\": 16, \\\"bad\\\": 42, \\\"exposes\\\": 38, \\\"damning\\\": 4, \\\"thing\\\": 32, \\\"quietly\\\": 8, \\\"i'm\\\": 7, \\\"so\\\": 124, \\\"tired\\\": 4, \\\"psychotics\\\": 1, \\\"babbling\\\": 1, \\\"propaganda\\\": 23, \\\"targets\\\": 25, \\\"reporting\\\": 6, \\\"truth\\\": 59, \\\"mr\\\": 18, \\\"worthy\\\": 4, \\\"perhaps\\\": 5, \\\"opportunity\\\": 5, \\\"put\\\": 41, \\\"cashin\\\": 3, \\\"stephen\\\": 29, \\\"miller\\\": 14, \\\"\\\\u2019better\\\": 3, \\\"sense\\\": 11, \\\"pulse\\\": 8, \\\"people\\\\u2019\\\": 14, \\\"any\\\": 33, \\\"since\\\": 53, \\\"andrew\\\": 20, \\\"jackson\\\": 10, \\\"lol\\\": 5, \\\"wife\\\": 28, \\\"lib\\\": 4, \\\"actor\\\": 15, \\\"said\\\": 65, \\\"\\\\u201cthere\\\": 4, \\\"trump\\\\u201d\\\\u2026warns\\\": 1, \\\"elect\\\": 31, \\\"swirl\\\": 1, \\\"\\\\u2018untruths\\\\u2019\\\": 1, \\\"\\\\u2018falsehoods\\\": 1, \\\"lie\\\": 34, \\\"flood\\\": 11, \\\"mexico\\\": 59, \\\"helped\\\": 17, \\\"india\\\\u2019s\\\": 13, \\\"study\\\": 53, \\\"mean\\\": 21, \\\"africa\\\": 22, \\\"wire\\\": 8, \\\"dutch\\\": 17, \\\"turnout\\\": 12, \\\"controversy\\\": 9, \\\"turkish\\\": 17, \\\"mosque\\\": 29, \\\"polling\\\": 16, \\\"centre\\\": 2, \\\"majority\\\": 14, \\\"jeff\\\": 36, \\\"snapchat\\\": 10, \\\"palmyra\\\": 2, \\\"south\\\": 88, \\\"puppet\\\": 7, \\\"her\\\": 213, \\\"rasputin\\\": 1, \\\"shaman\\\": 1, \\\"fortuneteller\\\": 1, \\\"holocaust\\\": 11, \\\"themed\\\": 2, \\\"ice\\\": 31, \\\"dance\\\": 10, \\\"draws\\\": 13, \\\"dea\\\": 6, \\\"official\\\": 53, \\\"spills\\\": 5, \\\"beans\\\": 2, \\\"monsanto\\\": 9, \\\"failed\\\": 29, \\\"peace\\\": 34, \\\"deal\\\": 107, \\\"colombia\\\": 14, \\\"espn\\\": 17, \\\"radio\\\\u2019s\\\": 1, \\\"peter\\\": 23, \\\"rosenberg\\\": 1, \\\"\\\\u2019shameful\\\": 1, \\\"embarrassing\\\\u2019\\\": 1, \\\"nfl\\\": 36, \\\"agent\\\": 26, \\\"howard\\\": 6, \\\"dean\\\": 8, \\\"\\\\u2019we\\\": 26, \\\"completely\\\": 8, \\\"approach\\\": 10, \\\"race\\\": 86, \\\"country\\\": 44, \\\"nation\\\\u2019\\\": 4, \\\"bds\\\": 3, \\\"fail\\\": 18, \\\"ambassador\\\": 27, \\\"nikki\\\": 15, \\\"haley\\\": 17, \\\"\\\\u2019u\\\": 1, \\\"israel\\\\u2019s\\\": 15, \\\"back\\\\u2019\\\": 5, \\\"\\\\u2019hateful\\\\u2019\\\": 1, \\\"boycott\\\": 16, \\\"neighbors\\\": 3, \\\"add\\\": 16, \\\"sign\\\": 39, \\\"blunt\\\": 9, \\\"own\\\": 88, \\\"next\\\": 75, \\\"door\\\": 22, \\\"backs\\\": 6, \\\"rules\\\": 68, \\\"treating\\\": 5, \\\"utility\\\": 7, \\\"luxury\\\": 5, \\\"healthy\\\": 14, \\\"vegan\\\": 3, \\\"peanut\\\": 4, \\\"butter\\\": 6, \\\"cups\\\": 1, \\\"recipe\\\": 11, \\\"sanders\\\\u2019\\\": 2, \\\"ronald\\\": 3, \\\"perelman\\\": 1, \\\"donates\\\": 4, \\\"75\\\": 8, \\\"arts\\\": 3, \\\"complex\\\": 6, \\\"center\\\": 20, \\\"cnn\\\": 59, \\\"misspells\\\": 1, \\\"\\\\u2019chief\\\\u2019\\\": 1, \\\"chyron\\\": 1, \\\"segment\\\": 4, \\\"ripping\\\": 2, \\\"\\\\u2019covfefe\\\\u2019\\\": 3, \\\"ing\\\": 3, \\\"cut\\\": 37, \\\"jobs\\\\u2026\\\": 2, \\\"delingpole\\\": 27, \\\"dilbert\\\": 4, \\\"disses\\\": 3, \\\"global\\\": 73, \\\"warming\\\": 18, \\\"heads\\\": 15, \\\"explode\\\": 2, \\\"wrenching\\\": 2, \\\"choice\\\": 29, \\\"sudan\\\": 5, \\\"starve\\\": 1, \\\"risk\\\": 37, \\\"rape\\\": 50, \\\"patti\\\": 2, \\\"lupone\\\": 2, \\\"refuses\\\": 26, \\\"perform\\\": 3, \\\"motherf\\\": 2, \\\"er\\\\u2019\\\": 1, \\\"drug\\\": 48, \\\"stocks\\\": 12, \\\"drop\\\": 20, \\\"bidding\\\": 2, \\\"confront\\\": 9, \\\"means\\\": 26, \\\"stolen\\\": 22, \\\"land\\\": 26, \\\"much\\\": 43, \\\"pay\\\": 61, \\\"zero\\\": 10, \\\"petty\\\": 2, \\\"joins\\\": 14, \\\"upside\\\": 6, \\\"flag\\\": 27, \\\"\\\\u201cour\\\": 1, \\\"greatest\\\": 16, \\\"enemies\\\": 5, \\\"here\\\\u201d\\\": 3, \\\"muslim\\\": 112, \\\"puts\\\": 27, \\\"creepy\\\": 8, \\\"clown\\\": 12, \\\"mask\\\": 3, \\\"realizes\\\": 2, \\\"attacked\\\": 17, \\\"infidel\\\": 3, \\\"tv\\\\u2019\\\": 2, \\\"excuses\\\": 2, \\\"skipping\\\": 8, \\\"convention\\\": 25, \\\"katastrophenschutz\\\": 1, \\\"warnt\\\": 1, \\\"werw\\\\u00f6lfe\\\": 1, \\\"heute\\\": 2, \\\"nacht\\\": 2, \\\"bis\\\": 1, \\\"zu\\\": 9, \\\"prozent\\\": 1, \\\"gr\\\\u00f6\\\\u00dfer\\\": 1, \\\"orlando\\\": 33, \\\"ask\\\": 37, \\\"ultrarich\\\": 1, \\\"chris\\\": 33, \\\"matthews\\\": 7, \\\"makes\\\": 65, \\\"unbelievable\\\": 2, \\\"must\\\": 66, \\\"bartender\\\": 4, \\\"sets\\\": 21, \\\"fire\\\": 77, \\\"year\\\\u2019s\\\": 10, \\\"eve\\\": 13, \\\"trick\\\": 11, \\\"\\\\u2019hundreds\\\\u2019\\\": 1, \\\"ceo\\\": 22, \\\"zuckerberg\\\\u2019s\\\": 1, \\\"walled\\\": 1, \\\"hawaiian\\\": 1, \\\"plants\\\": 13, \\\"herbs\\\": 7, \\\"boost\\\": 11, \\\"lung\\\": 4, \\\"heal\\\": 8, \\\"respiratory\\\": 3, \\\"infections\\\": 4, \\\"repair\\\": 8, \\\"pulmonary\\\": 3, \\\"damage\\\": 20, \\\"convictions\\\": 4, \\\"drunk\\\": 11, \\\"his\\\": 331, \\\"men\\\": 64, \\\"took\\\": 28, \\\"pastors\\\\u2019\\\": 1, \\\"prez\\\": 2, \\\"jihadists\\\": 10, \\\"practice\\\": 4, \\\"\\\\u2019what\\\": 6, \\\"qur\\\\u2019an\\\": 2, \\\"says\\\\u2019\\\": 2, \\\"\\\\u2018lincoln\\\": 1, \\\"bardo\\\\u2019\\\": 1, \\\"shows\\\": 86, \\\"haunted\\\": 3, \\\"grief\\\": 3, \\\"\\\\u2019destiny\\\": 2, \\\"2\\\\u2019\\\": 7, \\\"gameplay\\\": 4, \\\"trailer\\\": 19, \\\"egyptian\\\": 12, \\\"cancel\\\": 7, \\\"easter\\\": 9, \\\"festivities\\\": 2, \\\"mourning\\\": 7, \\\"palm\\\": 8, \\\"sunday\\\": 13, \\\"massacre\\\": 18, \\\"obese\\\": 5, \\\"patients\\\": 15, \\\"worse\\\": 34, \\\"many\\\": 64, \\\"doctors\\\": 23, \\\"don\\\\u2019t\\\": 94, \\\"see\\\": 90, \\\"past\\\": 38, \\\"fat\\\": 13, \\\"infringement\\\": 1, \\\"suit\\\": 22, \\\"trader\\\": 1, \\\"joe\\\\u2019s\\\": 3, \\\"proceed\\\": 3, \\\"pirate\\\": 7, \\\"good\\\": 62, \\\"compliant\\\": 1, \\\"prince\\\": 17, \\\"charles\\\\u2019\\\": 1, \\\"camilla\\\": 1, \\\"shoes\\\": 10, \\\"enter\\\": 15, \\\"abu\\\": 5, \\\"dhabi\\\": 2, \\\"wales\\\": 1, \\\"vito\\\": 1, \\\"acconci\\\": 1, \\\"artist\\\": 17, \\\"influential\\\": 5, \\\"eccentric\\\": 2, \\\"cops\\\": 26, \\\"armed\\\": 21, \\\"attempted\\\": 9, \\\"405\\\": 1, \\\"\\\\u2018scattering\\\": 1, \\\"paedophile\\\": 1, \\\"priests\\\": 3, \\\"fine\\\": 7, \\\"though\\\\u2019\\\": 1, \\\"vatican\\\": 14, \\\"bondage\\\": 1, \\\"expectation\\\": 3, \\\"boss\\\": 19, \\\"bezos\\\": 2, \\\"pilots\\\": 2, \\\"giant\\\": 23, \\\"mech\\\": 1, \\\"declares\\\": 19, \\\"junk\\\": 4, \\\"'human\\\": 1, \\\"rights'\\\": 1, \\\"issue\\\": 9, \\\"she\\\": 102, \\\"bird\\\": 9, \\\"\\\\u2018jane\\\": 1, \\\"eyre\\\\u2019\\\": 1, \\\"manuscript\\\": 1, \\\"trip\\\": 27, \\\"carrie\\\": 11, \\\"underwood\\\": 1, \\\"politics\\\": 62, \\\"cmas\\\": 1, \\\"brad\\\": 5, \\\"paisley\\\": 1, \\\"decides\\\": 6, \\\"pull\\\": 10, \\\"fast\\\": 16, \\\"beforehand\\\": 2, \\\"stakes\\\": 4, \\\"rise\\\": 43, \\\"prosecutors\\\": 12, \\\"trying\\\": 39, \\\"freddie\\\": 6, \\\"gray\\\": 7, \\\"sell\\\": 17, \\\"assets\\\": 5, \\\"ethics\\\": 18, \\\"lawyers\\\": 13, \\\"worry\\\": 22, \\\"\\\\u2018we\\\": 21, \\\"seem\\\\u2019\\\": 1, \\\"pre\\\": 14, \\\"passover\\\": 1, \\\"rocket\\\": 10, \\\"egypt\\\\u2019s\\\": 4, \\\"sinai\\\": 2, \\\"strikes\\\": 40, \\\"greenhouse\\\": 2, \\\"identifies\\\": 2, \\\"2nd\\\": 12, \\\"priest\\\": 3, \\\"field\\\": 12, \\\"grand\\\": 6, \\\"conway\\\": 23, \\\"merits\\\": 1, \\\"prevail\\\": 1, \\\"oculus\\\": 3, \\\"founder\\\": 10, \\\"legal\\\": 40, \\\"vr\\\": 4, \\\"explosion\\\": 14, \\\"st\\\": 20, \\\"petersburg\\\": 4, \\\"kills\\\": 65, \\\"visits\\\": 11, \\\"rand\\\": 26, \\\"fires\\\": 20, \\\"john\\\": 106, \\\"mccain\\\": 26, \\\"\\\\u2019past\\\": 1, \\\"prime\\\": 25, \\\"\\\\u2019a\\\": 25, \\\"bit\\\": 11, \\\"unhinged\\\\u2019\\\": 1, \\\"22\\\": 19, \\\"facilities\\\": 3, \\\"toxic\\\": 13, \\\"air\\\": 62, \\\"gas\\\": 34, \\\"emissions\\\": 12, \\\"ex\\\": 55, \\\"ally\\\": 11, \\\"christie\\\": 19, \\\"cuomo\\\": 10, \\\"cover\\\": 26, \\\"lane\\\": 6, \\\"closings\\\": 3, \\\"mortal\\\": 3, \\\"threat\\\": 51, \\\"paper\\\": 20, \\\"tiger\\\": 10, \\\"modi\\\\u2019s\\\": 2, \\\"brings\\\": 19, \\\"pain\\\": 15, \\\"corruption\\\": 34, \\\"weary\\\": 2, \\\"grits\\\": 1, \\\"teeth\\\": 4, \\\"secrecy\\\": 5, \\\"hid\\\": 3, \\\"behavior\\\": 6, \\\"anarchists\\\": 2, \\\"respond\\\": 2, \\\"ups\\\": 5, \\\"arbitration\\\": 2, \\\"settle\\\": 7, \\\"workplace\\\": 6, \\\"disputes\\\": 3, \\\"silence\\\": 14, \\\"self\\\": 38, \\\"determination\\\": 3, \\\"answer\\\": 14, \\\"obvious\\\": 7, \\\"advisor\\\": 7, \\\"mike\\\": 58, \\\"flynn\\\": 33, \\\"offers\\\": 33, \\\"testify\\\": 10, \\\"immunity\\\": 5, \\\"robert\\\": 30, \\\"vaughn\\\": 2, \\\"starred\\\": 1, \\\"napoleon\\\": 1, \\\"solo\\\": 5, \\\"\\\\u2018man\\\": 1, \\\"83\\\": 6, \\\"ann\\\": 33, \\\"coulter\\\": 38, \\\"\\\\u2019immigrant\\\": 1, \\\"privilege\\\\u2019\\\": 3, \\\"drives\\\": 4, \\\"epidemic\\\": 7, \\\"twists\\\": 4, \\\"knife\\\": 9, \\\"proposals\\\": 4, \\\"watchdog\\\": 3, \\\"claims\\\": 82, \\\"5k\\\": 2, \\\"noncitizens\\\": 1, \\\"registered\\\": 5, \\\"virginia\\\": 22, \\\"purchasing\\\": 2, \\\"loyalty\\\": 6, \\\"aid\\\": 31, \\\"musicians\\\": 3, \\\"motorola\\\": 1, \\\"funeral\\\": 11, \\\"share\\\": 16, \\\"emotions\\\": 3, \\\"saur\\\": 1, \\\"mogila\\\": 1, \\\"memorial\\\": 13, \\\"exclusive\\\": 76, \\\"chair\\\": 28, \\\"brady\\\": 12, \\\"adjustment\\\": 1, \\\"turns\\\": 36, \\\"rhetoric\\\": 7, \\\"newsticker\\\": 10, \\\"971\\\": 1, \\\"emerging\\\": 4, \\\"multipolar\\\": 1, \\\"saker\\\": 15, \\\"recommendations\\\": 2, \\\"presidency\\\": 60, \\\"vineyard\\\": 11, \\\"matrix\\\": 7, \\\"won\\\\u2019t\\\": 72, \\\"prosecute\\\": 4, \\\"alt\\\": 15, \\\"social\\\": 50, \\\"networks\\\": 7, \\\"empowered\\\": 1, \\\"batch\\\": 5, \\\"19\\\": 15, \\\"reveals\\\": 65, \\\"concerned\\\": 16, \\\"black\\\\u201d\\\": 1, \\\"defense\\\": 33, \\\"secretary\\\": 57, \\\"james\\\": 72, \\\"mattis\\\": 12, \\\"israel\\\": 108, \\\"\\\\u2018still\\\": 2, \\\"stands\\\\u2019\\\": 1, \\\"insurer\\\": 1, \\\"remain\\\": 12, \\\"traveling\\\": 3, \\\"adult\\\": 4, \\\"fed\\\": 27, \\\"hikes\\\": 5, \\\"key\\\": 33, \\\"rate\\\": 25, \\\"signals\\\": 18, \\\"economic\\\": 51, \\\"strength\\\": 6, \\\"yemen\\\": 30, \\\"skip\\\": 10, \\\"delaying\\\": 3, \\\"confirmation\\\": 18, \\\"nominees\\\": 6, \\\"chuck\\\": 14, \\\"todd\\\": 13, \\\"\\\\u2019buzzfeed\\\": 1, \\\"political\\\": 97, \\\"favor\\\\u2019\\\": 1, \\\"author\\\\u2019s\\\": 2, \\\"daughter\\\": 28, \\\"donating\\\": 3, \\\"royalties\\\": 1, \\\"sales\\\": 21, \\\"soar\\\": 7, \\\"following\\\": 28, \\\"bannon\\\": 56, \\\"plug\\\": 1, \\\"emigre\\\": 2, \\\"super\\\": 37, \\\"bloc\\\": 1, \\\"part\\\": 65, \\\"vii\\\": 1, \\\"appoint\\\": 6, \\\"nationalists\\\": 7, \\\"cabinet\\\": 28, \\\"positions\\\": 8, \\\"four\\\": 44, \\\"deportee\\\": 1, \\\"dogged\\\": 1, \\\"agriculture\\\": 5, \\\"nominee\\\": 23, \\\"governor\\\": 30, \\\"milo\\\": 76, \\\"threat\\\\u2019\\\": 3, \\\"campuses\\\": 6, \\\"oregon\\\": 31, \\\"standoff\\\": 19, \\\"acquitted\\\": 9, \\\"malheur\\\": 12, \\\"wildlife\\\": 15, \\\"refuge\\\": 16, \\\"hinge\\\": 1, \\\"error\\\": 7, \\\"1990\\\": 1, \\\"alert\\\": 30, \\\"\\\\u201cmost\\\": 4, \\\"systemically\\\": 1, \\\"dangerous\\\": 22, \\\"silver\\\": 36, \\\"derivative\\\": 1, \\\"holders\\\": 3, \\\"here\\\\u2019s\\\": 51, \\\"checking\\\": 9, \\\"flipping\\\": 3, \\\"\\\\u2018silicon\\\": 2, \\\"valley\\\\u2019\\\": 3, \\\"episode\\\": 16, \\\"beta\\\": 1, \\\"promising\\\": 3, \\\"arms\\\": 15, \\\"set\\\": 52, \\\"uncertain\\\": 6, \\\"assange\\\": 54, \\\"\\\\u2018crazed\\\\u2019\\\": 4, \\\"tried\\\": 19, \\\"blue\\\": 32, \\\"blues\\\": 10, \\\"historical\\\": 4, \\\"perspective\\\": 5, \\\"gm\\\": 7, \\\"invest\\\": 3, \\\"billion\\\": 55, \\\"pressures\\\": 4, \\\"co\\\": 16, \\\"jobs\\\": 53, \\\"memoirs\\\": 1, \\\"half\\\": 22, \\\"philippines\\\": 22, \\\"give\\\": 44, \\\"hero\\\\u2019s\\\": 1, \\\"burial\\\": 4, \\\"ferdinand\\\": 1, \\\"marcos\\\": 1, \\\"iraqis\\\": 2, \\\"mosul\\\": 89, \\\"captured\\\": 4, \\\"islamic\\\": 83, \\\"flashback\\\": 10, \\\"pelosi\\\": 18, \\\"once\\\": 33, \\\"called\\\": 45, \\\"hall\\\": 19, \\\"disruptions\\\": 2, \\\"\\\\u2018un\\\": 1, \\\"american\\\\u2019\\\": 4, \\\"honor\\\": 18, \\\"\\\\u2018vision\\\": 1, \\\"founders\\\\u2019\\\": 1, \\\"comical\\\": 1, \\\"larry\\\": 10, \\\"cable\\\": 10, \\\"guy\\\": 13, \\\"\\\\u2018indefensible\\\\u2019\\\": 1, \\\"hypocrisy\\\": 10, \\\"donna\\\": 10, \\\"brazile\\\": 9, \\\"nervous\\\": 3, \\\"fails\\\": 17, \\\"swing\\\": 12, \\\"using\\\": 48, \\\"6\\\": 78, \\\"you\\\\u2019re\\\": 34, \\\"happy\\\": 8, \\\"kerry\\\": 14, \\\"meets\\\": 22, \\\"corralled\\\": 1, \\\"silicon\\\": 13, \\\"valley\\\": 13, \\\"disruption\\\": 1, \\\"unwelcome\\\": 2, \\\"australia\\\": 22, \\\"detention\\\": 3, \\\"manus\\\": 1, \\\"island\\\": 23, \\\"accept\\\": 12, \\\"asylum\\\": 19, \\\"seekers\\\": 7, \\\"voting\\\": 101, \\\"propagandist\\\": 1, \\\"painted\\\": 3, \\\"epipen\\\": 3, \\\"villain\\\": 1, \\\"mylan\\\\u2019s\\\": 1, \\\"she\\\\u2019s\\\": 15, \\\"such\\\": 9, \\\"hacking\\\": 27, \\\"requests\\\": 5, \\\"950\\\": 1, \\\"tons\\\": 5, \\\"uranium\\\": 5, \\\"kazakhstan\\\": 3, \\\"seattle\\\": 13, \\\"probably\\\": 14, \\\"colin\\\": 20, \\\"eu\\\": 42, \\\"increases\\\": 8, \\\"bill\\\\u2019\\\": 1, \\\"\\\\u20ac100\\\": 1, \\\"\\\\u20ac60\\\": 1, \\\"cites\\\": 7, \\\"extramarital\\\": 1, \\\"affairs\\\": 6, \\\"misuse\\\": 1, \\\"sheldon\\\": 2, \\\"33\\\": 8, \\\"service\\\": 26, \\\"members\\\": 27, \\\"contracted\\\": 1, \\\"zika\\\": 50, \\\"looks\\\": 24, \\\"\\\\u2019take\\\": 4, \\\"box\\\": 17, \\\"again\\\\u2019\\\": 7, \\\"integrated\\\": 2, \\\"dem\\\": 41, \\\"badgers\\\": 1, \\\"treasury\\\": 10, \\\"\\\\u2019bizarre\\\": 1, \\\"\\\\u2019crazy\\\": 1, \\\"\\\\u2019straight\\\": 1, \\\"george\\\": 59, \\\"orwell\\\\u2019\\\": 1, \\\"western\\\": 37, \\\"hindu\\\": 4, \\\"extremists\\\": 4, \\\"assault\\\": 37, \\\"couples\\\": 2, \\\"valentine\\\\u2019s\\\": 2, \\\"farage\\\": 9, \\\"geert\\\": 7, \\\"wilders\\\": 11, \\\"style\\\": 13, \\\"\\\\u2018alienate\\\\u2019\\\": 1, \\\"moderate\\\": 5, \\\"boom\\\": 20, \\\"samantha\\\": 8, \\\"bee\\\": 8, \\\"gives\\\": 34, \\\"k\\\": 33, \\\"\\\\u2018dauphin\\\": 1, \\\"breitbartistan\\\\u2019\\\": 1, \\\"britain\\\\u2019s\\\": 11, \\\"\\\\u2018swiss\\\": 2, \\\"miracle\\\\u2019\\\": 3, \\\"fantasy\\\": 4, \\\"prompts\\\": 3, \\\"defensiveness\\\": 1, \\\"regret\\\": 5, \\\"tony\\\": 12, \\\"blair\\\": 3, \\\"mainstream\\\": 19, \\\"ignoring\\\": 5, \\\"lawsuits\\\": 11, \\\"appoints\\\": 4, \\\"advocate\\\": 4, \\\"hhs\\\": 3, \\\"public\\\": 84, \\\"\\\\u2018personal\\\": 2, \\\"beef\\\\u2019\\\": 1, \\\"led\\\": 24, \\\"koch\\\": 10, \\\"academy\\\": 5, \\\"conservatives\\\": 23, \\\"normal\\\": 7, \\\"saline\\\": 1, \\\"vs\\\": 53, \\\"lactated\\\": 1, \\\"ringer\\\\u2019s\\\": 1, \\\"results\\\": 28, \\\"phase\\\": 7, \\\"randomized\\\": 1, \\\"quadruple\\\": 1, \\\"blind\\\": 10, \\\"clinical\\\": 1, \\\"balloon\\\": 2, \\\"gomerblog\\\": 3, \\\"spreads\\\": 3, \\\"readers\\\": 8, \\\"shrug\\\": 2, \\\"off\\\": 158, \\\"culture\\\": 15, \\\"wars\\\": 23, \\\"evangelicals\\\": 6, \\\"despair\\\": 6, \\\"releases\\\": 37, \\\"sarah\\\": 17, \\\"palin\\\": 11, \\\"ryan\\\\u2019s\\\": 23, \\\"\\\\u2018rino\\\": 1, \\\"care\\\\u2019\\\": 3, \\\"\\\\u2018socialized\\\": 1, \\\"medicine\\\\u2019\\\": 1, \\\"\\\\u2018step\\\": 2, \\\"buy\\\": 29, \\\"me\\\": 57, \\\"peanuts\\\": 3, \\\"wiener\\\": 1, \\\"nougat\\\": 1, \\\"temperament\\\": 3, \\\"finger\\\": 8, \\\"button\\\": 4, \\\"debbie\\\": 23, \\\"menon\\\": 14, \\\"gave\\\": 21, \\\"warmer\\\": 2, \\\"reception\\\": 2, \\\"\\\\u2019beta\\\": 2, \\\"male\\\\u2019\\\": 2, \\\"he\\\\u2019s\\\": 41, \\\"\\\\u2019strong\\\": 2, \\\"alpha\\\": 3, \\\"overall\\\": 1, \\\"strategy\\\": 16, \\\"youknowwho\\\": 2, \\\"putins\\\": 3, \\\"army\\\": 50, \\\"coming\\\": 62, \\\"kumar\\\": 1, \\\"alliance\\\": 6, \\\"end\\\": 93, \\\"terrorism\\\": 38, \\\"la\\\": 92, \\\"raza\\\": 1, \\\"wapo\\\": 16, \\\"orders\\\": 32, \\\"\\\\u2019slave\\\": 1, \\\"trade\\\\u2019\\\": 2, \\\"60\\\": 19, \\\"minutes\\\": 16, \\\"mostly\\\": 9, \\\"\\\\u2019affluent\\\": 1, \\\"educated\\\\u2019\\\": 1, \\\"liberals\\\": 29, \\\"tops\\\": 5, \\\"islamist\\\": 7, \\\"list\\\": 50, \\\"\\\\u2018not\\\": 19, \\\"illegal\\\\u2019\\\": 1, \\\"moveable\\\": 7, \\\"feast\\\": 8, \\\"cafe\\\": 12, \\\"\\\\u2026\\\": 26, \\\"thread\\\": 20, \\\"michael\\\\u2019s\\\": 2, \\\"met\\\": 21, 